import { CenteredStars } from '../CommonStyles';
export const NewBloodPoetry = [
  {
    id: 'Dinner',
    heading: 'Несвоевременный обед',
    text: (
      <>
        <p>
          Оркестр упырей уж&nbsp;в&nbsp;сборе,
          <br />
          Сидят все скрипки и&nbsp;альты,
          <br />
          За&nbsp;пультом Вебер с&nbsp;партитурой &mdash;
          <br />
          Концерт Вивальди смотрим мы.
          <br />
          Смычки подняли и&nbsp;играем:
          <br />
          Полёт фантазии, экстаз!
          <br />
          И&nbsp;тут с&nbsp;пинка влетает в&nbsp;залу
          <br />
          Наш друг Артемий&nbsp;&mdash; контрабас.
          <br />
          Встаёт, как будто так и&nbsp;надо,
          <br />
          Дожёвывая свой обед, хватает в&nbsp;руки инструмент,
          <br />
          Находит место и&nbsp;играет &mdash;
          <br />
          Подумал, будто проканает!
          <br />
          Но&nbsp;наглость Вебер не&nbsp;простил!
          <br />
          Сначала взглядом расчленил,
          <br />
          Потом остановил оркестр
          <br />
          И&nbsp;завопил: &laquo;Вот это престо!
          <br />
          Засранец мелкий, где ты&nbsp;был?!&raquo;
          <br />
          Артемий сжался, приуныл,
          <br />
          Затем промямлил он&nbsp;невнятно:
          <br />
          &laquo;Вы&nbsp;уж&nbsp;простите! Фортепиано,
          <br />
          Буфет, обед, туда-сюда,
          <br />
          Бежал, упал, и&nbsp;вот здесь я&raquo;.
          <br />
          Сначала наш ГК&nbsp;застыл,
          <br />
          Потом прозрел и&nbsp;заключил,
          <br />
          Что если хочешь очень есть,
          <br />
          То&nbsp;делать это, ваша честь,
          <br />
          Должна&nbsp;бы на&nbsp;ф-но проклятом,
          <br />
          А&nbsp;на&nbsp;оркестр должен махом
          <br />
          Являлся всрок и&nbsp;был готов
          <br />
          Исполнить всё! Таков итог,
          <br />
          Ведь наш оркестрик самый важный,
          <br />
          Из&nbsp;упырей он&nbsp;состоит,
          <br />
          И&nbsp;если хоть один упляшет,
          <br />
          То&nbsp;будет всем нам здесь кирдык!
        </p>
      </>
    ),
  },
  {
    id: 'Rythms',
    heading: 'Стишки',
    text: (
      <>
        <p>
          Сидит Квакина на&nbsp;стуле,
          <br />
          Нам диктант диктует свой,
          <br />
          В&nbsp;нём размер четыре третьих, хроматизмы &mdash;
          <br />
          Вот отстой!
          <br />
          Так играет&nbsp;же, собака,
          <br />
          Неритмично, невпопад!
          <br />
          Как писать такой диктантик,
          <br />
          Может знать лишь только Бах!
        </p>
        <CenteredStars>***</CenteredStars>
        <p>
          Очень любят Настя с&nbsp;Таней
          <br />
          ЭТМ учить часами.
          <br />
          Там есть децимы, бемоли,
          <br />
          Акколады и&nbsp;дуоли.
        </p>
        <p>
          Только Квакиной любимой
          <br />
          Это всё не&nbsp;нужно, в&nbsp;общем,
          <br />
          Она просто любить мучить
          <br />
          Настю с&nbsp;Таней что есть мочи.
        </p>
        <p>
          У&nbsp;неё мы&nbsp;все дебилы,
          <br />
          Дубодятлы, буратины,
          <br />
          И&nbsp;не&nbsp;важно, что старался,
          <br />
          И&nbsp;почти не&nbsp;облажался!
        </p>
        <p>
          Ну, возможно, ты&nbsp;способен
          <br />
          Строить кварты, и&nbsp;бемоли
          <br />
          Сунуть в&nbsp;нужные места.
          <br />
          Но&nbsp;получишь всё&nbsp;же два.
        </p>
        <p>
          Все&nbsp;же струнники тупые,
          <br />
          Интервалы мы&nbsp;простые
          <br />
          Не&nbsp;способны распознать,
          <br />
          Так что нечего с&nbsp;нас взять.
        </p>
        <br />
        <CenteredStars>***</CenteredStars>
        <p>
          Аф&nbsp;и&nbsp;Арт идут по&nbsp;Маркса,
          <br />
          Обсуждают Кир и&nbsp;Арса,
          <br />
          Громко ржут, кричат, дерутся,
          <br />
          Матерятся и&nbsp;плюются.
        </p>
        <p>
          Всё училище боится
          <br />
          Резко встретить эти лица.
          <br />
          Только к&nbsp;двери подойдут &mdash;
          <br />
          Все притихнут иль сбегут.
        </p>
        <CenteredStars>***</CenteredStars>
        <p>
          В&nbsp;одну прекраснейшую среду,
          <br />
          Пришли две скрипки, альт и&nbsp;cello
          <br />
          В&nbsp;любимый двадцать пятый класс &mdash;
          <br />
          Играли Гайдна целый час.
        </p>
        <p>
          Наш педагог&nbsp;&mdash; вся в&nbsp;фиолете,
          <br />
          С&nbsp;железной кружечкой caff&#232;,
          <br />
          Пыталась строй поставить чистый,
          <br />
          Но&nbsp;выходила *sozzum&#232;.
        </p>
        <p>
          Спустя минуток десять-двадцать,
          <br />
          Уж&nbsp;как-то с&nbsp;горем пополам
          <br />
          Мы&nbsp;взяли строй (он&nbsp;был ужасен),
          <br />
          И&nbsp;началась &laquo;своя игра&raquo;.
        </p>
        <p>
          Сначала темп мы&nbsp;взяли быстрый,
          <br />
          Потом помедленней, но&nbsp;чистым
          <br />
          Квартет от&nbsp;этого не&nbsp;стал &mdash;
          <br />
          Что делать нам&nbsp;&mdash; никто не&nbsp;знал.
        </p>
        <p>
          Но&nbsp;с&nbsp;этим ладно&nbsp;&mdash; продолжали
          <br />
          Мы&nbsp;кувыркаться до&nbsp;конца:
          <br />
          Играли в&nbsp;разнобой пассажи,
          <br />
          И&nbsp;струны драли слегонца.
        </p>
        <p>
          Когда в&nbsp;финале ноту взяли,
          <br />
          Наш педагог уж&nbsp;не&nbsp;дышал &mdash;
          <br />
          Наверное, от&nbsp;счастья помер,
          <br />
          Но&nbsp;нам об&nbsp;этом не&nbsp;сказал.
        </p>
        <p>*sozzum&#232;&nbsp;&mdash; грязь.</p>
      </>
    ),
  },
];
