import { CenteredContent } from '../CommonStyles';

export const Poetry = [
  {
    id: 'Ment',
    heading: 'Мент',
    text: (
      <>
        <p>
          Возвратился ночью мент
          <br />
          И&nbsp;отвесил комплимент:
          <br />
          &laquo;Я&nbsp;пришёл на&nbsp;двух рогах
          <br />
          В&nbsp;очень грязных сапогах.
          <br />
          Ты&nbsp;почистила их&nbsp;круто,
          <br />
          Так блестят, что просто страх!&raquo;
          <br />
          Удивилася жена.
          <br />
          Испугалася она.
          <br />
          Тракторист в&nbsp;шкафу подумал:
          <br />
          &laquo;&hellip;Троеточье&hellip; На&nbsp;хрена!&raquo;
        </p>
        <br />
        <p>
          Рассудил тут умный мент:
          <br />
          &laquo;Нет! Просёк я&nbsp;всё в&nbsp;момент.
          <br />
          Сапоги мои на&nbsp;мне.
          <br />
          Сапоги мои в&nbsp;говне.
          <br />
          Что&nbsp;же там блестит такое,
          <br />
          Прислонённое к&nbsp;стене?!
          <br />
          <br />
          Три ответа на&nbsp;вопрос:
          <br />
          1. Либо здесь не&nbsp;тот колхоз
          <br />
          И&nbsp;жена тут не&nbsp;моя,
          <br />
          Да&nbsp;и&nbsp;я, при том, не&nbsp;я;
          <br />
          2. Либо то&nbsp;не&nbsp;сапоги,
          <br />
          А&nbsp;пытаются враги
          <br />
          В&nbsp;заблужденье нас ввести,
          <br />
          Чтоб ущерб нам нанести.
          <br />
          3. Либо так: колхоз здесь мой,
          <br />
          Я&nbsp;пришёл к&nbsp;себе домой,
          <br />
          Сапоги в&nbsp;углу стоят,
          <br />
          Но&nbsp;какой-то вредный гад
          <br />
          Здесь оставил их&nbsp;тайком,
          <br />
          Знал, что будет мне в&nbsp;облом
          <br />
          Доказательства искать,
          <br />
          В&nbsp;ход систему запускать&hellip;&raquo;
        </p>
        <br />
        <p>
          А&nbsp;жена решила так:
          <br />
          &laquo;Лейтенант мой не&nbsp;дурак.
          <br />
          И&nbsp;конечно&nbsp;же, всецело
          <br />
          Он&nbsp;обдумал это дело.
          <br />
          Сапоги-то он&nbsp;узрел,
          <br />
          План тактический созрел.
          <br />
          Только виду не&nbsp;подал.
          <br />
          Вот силён-то! Вот удал!
        </p>
        <br />
        <p>
          Варианта будет три:
          <br />
          1. Не&nbsp;дожить мне до&nbsp;зари.
          <br />
          Муж сейчас меня убьёт
          <br />
          И&nbsp;сдаваться сам пойдёт.
          <br />
          2. Или хлопца порешит,
          <br />
          Что в&nbsp;шкафу сейчас лежит.
          <br />
          Ведь не&nbsp;даром пистолет
          <br />
          Маслом мажет столько лет.
          <br />
          3. Или сам себя убьёт.
          <br />
          С&nbsp;крыши кинется пойдёт.
          <br />
          Мне рассказывали бабы,
          <br />
          Был такой, мол, патриот.&raquo;
        </p>
        <br />
        <p>
          Тракторист в&nbsp;шкафу лежит,
          <br />
          Всеми членами&nbsp;дрожит;
          <br />
          А&nbsp;в&nbsp;мозгу дрожат три мысли,
          <br />
          Так что челюсть дребезжит:
          <br />
          <br />
          1. &laquo;Наглый, рыжий таракан
          <br />
          Пляшет на&nbsp;стене кан-кан.
          <br />
          Как&nbsp;бы не&nbsp;было мне худо
          <br />
          В&nbsp;миг, когда вот это чудо
          <br />
          Мне за&nbsp;шиворот падёт
          <br />
          И&nbsp;по&nbsp;мне гулять пойдёт.
          <br />
          2. Здесь сижу я&nbsp;битый час.
          <br />
          Я&nbsp;замёрз, как ананас,
          <br />
          Руки-ноги онемели &mdash;
          <br />
          Прямо вывалюсь сейчас.
          <br />
          3. Вот Ильич полезет в&nbsp;шкаф,
          <br />
          Скажет мне, что был не&nbsp;прав.
          <br />
          Общий с&nbsp;ним язык найдём,
          <br />
          Бражку вместе пить пойдём.
          <br />
          Он&nbsp;мне чисто по-мужски
          <br />
          Одолжит свои носки.
        </p>
        <p>
          И&nbsp;пойду на&nbsp;МТС
          <br />
          Обеспечивать прогресс.&raquo;
        </p>
        <br />
        <p>
          В&nbsp;это время свой пробор
          <br />
          В&nbsp;самом центре древних гор
          <br />
          Гоголь красил красной краской
          <br />
          Всем ментам наперекор.
          <br />
          Краски яркий концентрат
          <br />
          Был на&nbsp;запах резковат.
          <br />
          И&nbsp;чихнул не&nbsp;слабо Гоголь.
          <br />
          И&nbsp;изрёк старинный мат.
          <br />
          А&nbsp;один японский бог
          <br />
          Чуть от&nbsp;мата не&nbsp;подох.
          <br />
          На&nbsp;Гогля он&nbsp;рассердился,
          <br />
          Сделал он&nbsp;Гоглю подвох.
          <br />
          Ну, а&nbsp;именно: из&nbsp;вне
          <br />
          Причинил он&nbsp;вред стране
          <br />
          В&nbsp;коей Гоголь прибывал
          <br />
          И&nbsp;с&nbsp;цензурой воевал.
          <br />
          <br />
          Извержение вулкана,
          <br />
          Не&nbsp;забыв про таракана,
          <br />
          Тракториста в&nbsp;раз смело,
          <br />
          В&nbsp;Гималаи унесло.
          <br />
          Вместе с&nbsp;ним и&nbsp;сапоги,
          <br />
          Что ему так дороги.
          <br />
          Шкаф на&nbsp;месте. Всё путём.
          <br />
          Только пусто стало в&nbsp;нём.
        </p>
        <br />
        <p>
          Мент несчастный под дверями
          <br />
          С&nbsp;лупой ползает в&nbsp;пижаме.
          <br />
          Ищет, бедный, сапоги
          <br />
          И&nbsp;кипят его мозги:
          <br />
          &laquo;Чем я, Господи, не&nbsp;Штирлиц?
          <br />
          Так возьми и&nbsp;помоги!&raquo;
        </p>
        <p>31.10.98 г.</p>
      </>
    ),
  },
  {
    id: 'Divanny',
    heading: 'Д’Иванный цикл',
    text: (
      <>
        <p>
          1.
          <br />
          Никто меня не&nbsp;любит,
          <br />
          Никто не&nbsp;приголубит,
          <br />
          Жена ушла к&nbsp;другому
          <br />
          И&nbsp;предали&nbsp;друзья.
          <br />
          Судьба под корень рубит.
          <br />
          Она меня погубит.
          <br />
          И&nbsp;вот иду до&nbsp;дому
          <br />
          Пешком по&nbsp;лужам я.
          <br />
          А&nbsp;в&nbsp;доме нету соли
          <br />
          И&nbsp;в&nbsp;доме нет картошки,
          <br />
          И&nbsp;хлеба нет ни&nbsp;крошки.
          <br />
          Стоит один диван.
          <br />
          Купить мне пива что&nbsp;ли?
          <br />
          &laquo;Плейбой&raquo; в&nbsp;цветной обложке&hellip;
          <br />
          Взгляну на&nbsp;эти ножки
          <br />
          И&nbsp;буду сыт и&nbsp;пьян.
          <br />
          Враги меня настигли
          <br />
          И&nbsp;выгнали с&nbsp;работы.
          <br />
          Но&nbsp;нет большой охоты
          <br />
          Сидеть мне там теперь.
          <br />
          Не&nbsp;буду плакать! Фигли.
          <br />
          Расстроен я? Да&nbsp;что ты!..
          <br />
          И&nbsp;всем на&nbsp;зло до&nbsp;рвоты
          <br />
          Напьюсь сейчас, поверь.
          <br />
          Жена меня достала:
          <br />
          Сначала приласкала,
          <br />
          Потом на&nbsp;всё забила.
          <br />
          Сказать не&nbsp;при людЯх,
          <br />
          Кормить меня не&nbsp;стала,
          <br />
          Носки мне не&nbsp;стирала
          <br />
          И&nbsp;завсегда ходила
          <br />
          По&nbsp;дому в&nbsp;бигудях.
          <br />
          Но&nbsp;главное несчастье,
          <br />
          Которое случалось
          <br />
          И&nbsp;ею&nbsp;называлось
          <br />
          Ехидно &laquo;маникюр&raquo;
          <br />
          И&nbsp;в&nbsp;солнце и&nbsp;в&nbsp;ненастье
          <br />
          Под вечер надвигалось
          <br />
          И&nbsp;в&nbsp;доме собиралось
          <br />
          Штук пять подобных дур.
          <br />
          Сидели и&nbsp;болтали
          <br />
          И&nbsp;ногти поливали
          <br />
          Ужасными цветами,
          <br />
          Затмившими весь свет.
          <br />
          Ну, пусть&nbsp;бы заседали&hellip;
          <br />
          Но&nbsp;так они воняли,
          <br />
          Что я&nbsp;ретировАлся
          <br />
          Позорно в&nbsp;туалет.
          <br />
          Я&nbsp;долго изумлялся
          <br />
          И&nbsp;всё понять старался:
          <br />
          Какой состав воняет,
          <br />
          Да&nbsp;так, что мочи нет?
          <br />
          Но&nbsp;всё&nbsp;же догадался
          <br />
          И&nbsp;в&nbsp;том себе признался,
          <br />
          Что ацетон влияет
          <br />
          На&nbsp;срок грядущих лет.
          <br />
          Но&nbsp;вот жена сказала:
          <br />
          &laquo;Тебя мне стало мало,
          <br />
          Да&nbsp;и, вообще, настало
          <br />
          Нам время развестись.&raquo;
          <br />
          И&nbsp;тут&nbsp;же убежала
          <br />
          (Как языком слизало)
          <br />
          К&nbsp;директору спортзала.
          <br />
          Ну&nbsp;ладно! И&nbsp;катись!!!
          <br />
          Ну, Игорёк спокойный,
          <br />
          Накачанный и&nbsp;стройный.
          <br />
          И, всяко, он&nbsp;достойный
          <br />
          Большой-большой любви.
          <br />
          Но&nbsp;чтобы с&nbsp;этой стервой,
          <br />
          И&nbsp;за&nbsp;моей спиною&hellip;
          <br />
          Нет, после этой падлы
          <br />
          Он&nbsp;мне вообще не&nbsp;друг!!!
          <br />
          Ну, вот и&nbsp;ящик пива
          <br />
          Свежайшего разлива.
          <br />
          Угрохал я&nbsp;на&nbsp;это
          <br />
          Последние шиши.
          <br />
          И&nbsp;гордо, молчаливо
          <br />
          Всё выпью без отрыва
          <br />
          Для обретенья света
          <br />
          И&nbsp;просто для души.
        </p>
        <br />
        <p>
          2.
          <br />
          Рисую глаза на&nbsp;обоях
          <br />
          И&nbsp;грустные письма пишу
          <br />
          О&nbsp;доблестных древних героях &mdash;
          <br />
          Я&nbsp;суд справедливый вершу.
          <br />
          Туманятся жгучие мысли
          <br />
          У&nbsp;горла бутылки пивной,
          <br />
          И&nbsp;чувства в&nbsp;пространстве
          <br />
          повисли,
          <br />
          Но&nbsp;всё&nbsp;ж остаются со&nbsp;мной.
          <br />
          Они меня любят безмерно.
          <br />
          Я&nbsp;знаю об&nbsp;этом. Увы.
          <br />
          Но, точно, когда-то, наверно,
          <br />
          Ногами вперёд понесут&hellip;
          <br />
          Вот глаз подмигнул мне лукаво,
          <br />
          И&nbsp;на&nbsp;пол упал карандаш.
          <br />
          Зачем&nbsp;же пугать-то так, право?
          <br />
          Меня передёрнуло аж&hellip;
          <br />
          Волшебный сверкающий город
          <br />
          Возник предо мной на&nbsp;полу.
          <br />
          Мурашки полезли за&nbsp;ворот
          <br />
          И&nbsp;в&nbsp;кожу воткнули иглу.
          <br />
          Подумаешь, тоже мне шутки!
          <br />
          Как будто я&nbsp;встану, ха-ха!
          <br />
          И&nbsp;город в&nbsp;движении жутком
          <br />
          Порезал меня на&nbsp;меха.
          <br />
          И&nbsp;вижу я&nbsp;печь из&nbsp;гранита,
          <br />
          И&nbsp;в&nbsp;ней Игорёк наш сидит.
          <br />
          Но&nbsp;морда до&nbsp;крови побита
          <br />
          И&nbsp;непрезентабельный вид!..
          <br />
          И&nbsp;катится грустно из&nbsp;глаза
          <br />
          Скупая мужская слеза.
          <br />
          Похоже, что эта зараза
          <br />
          Подвесила Игоря за&hellip;
          <br />
          За&nbsp;то, что посуду не&nbsp;вымыл,
          <br />
          За&nbsp;то, что ей&nbsp;лак не&nbsp;купил.
          <br />
          Платочек он&nbsp;клетчатый вынул
          <br />
          И&nbsp;пиво моё он&nbsp;допил.
          <br />
          Тут печь растворилась в<br />
          астрале,
          <br />
          И&nbsp;с&nbsp;нею пропал Игорёк.
          <br />
          Но&nbsp;пиво ему, чтоб вы&nbsp;знали,
          <br />
          Отдать я&nbsp;в&nbsp;дорогу не&nbsp;смог.
          <br />
          И&nbsp;ладно, я&nbsp;этому рад.
          <br />
          Какой&nbsp;же он&nbsp;всё-таки гад!
        </p>
        <br />
        <p>
          3.
          <br />
          Вот упал мой карандаш за
          <br />
          диван,
          <br />
          И&nbsp;вломы за&nbsp;ним мне лезть, хоть
          <br />
          убей.
          <br />
          Ну, а&nbsp;рядом&nbsp;&mdash; гранёный стакан.
          <br />
          Что ты&nbsp;смотришь? Возьми да
          <br />
          налей.
          <br />
          Ацетону до&nbsp;самых краёв,
          <br />
          Чтобы было чем ногти стирать.
          <br />
          И&nbsp;макни туда сердце моё.
          <br />
          Может быть, растворится, как
          <br />
          знать?
          <br />
          Карандаш под диваном лежит,
          <br />
          Проползает стальной таракан,
          <br />
          И&nbsp;в&nbsp;руке, как назло, дребезжит
          <br />
          Недобитый гранёный стакан.
          <br />
          Говорят, если выпьешь, всегда
          <br />
          Бей посуду на&nbsp;счастье об&nbsp;пол.
          <br />
          Вот фарфор и&nbsp;хрусталь&nbsp;&mdash; это да!
          <br />
          Но&nbsp;стакан не&nbsp;пройдёт и&nbsp;не&nbsp;шёл.
          <br />
          В&nbsp;кабаке, где он&nbsp;раньше служил,
          <br />
          Мерзкий, грязный пропитый
          <br />
          мужик
          <br />
          С&nbsp;ним частенько и&nbsp;крепко
          <br />
          дружил,
          <br />
          Заливал себе за&nbsp;воротник.
          <br />
          И&nbsp;вонючий потом огурец
          <br />
          Он&nbsp;в&nbsp;прокуренный рот погружал
          <br />
          С&nbsp;громким хрустом. Как старый
          <br />
          боец
          <br />
          Наливал и&nbsp;опять продолжал.
          <br />
          И&nbsp;в&nbsp;залапанных гранях его
          <br />
          Отражался весь этот бардак.
          <br />
          Никогда, ничего, никого.
          <br />
          Да&nbsp;и, в&nbsp; общем-то, даже никак.
        </p>
        <br />
        <p>
          4.
          <br />
          На&nbsp;диване в&nbsp;клеточку плед.
          <br />
          Он&nbsp;спасает от&nbsp;разных бед.
          <br />
          Замотайся в&nbsp;него с&nbsp;головой
          <br />
          И&nbsp;оттуда всем шли привет.
          <br />
          На&nbsp;диване жить не&nbsp;в&nbsp;ломы,
          <br />
          Если в&nbsp;нём не&nbsp;живут клопы.
          <br />
          Ни&nbsp;сумы тебе, ни&nbsp;тюрьмы,
          <br />
          Ни&nbsp;орущей вокруг толпы.
          <br />
          Только изредка кто-нибудь
          <br />
          Позвонит ненароком в&nbsp;дверь.
          <br />
          Но&nbsp;ошибкою был твой путь,
          <br />
          Не&nbsp;открою тебе, поверь.
          <br />
          Под диваном копится пыль,
          <br />
          И&nbsp;лежат в&nbsp;ней карандаши.
          <br />
          Из&nbsp;подвала пророс ковыль,
          <br />
          И&nbsp;живут в&nbsp;ковыле шиши.
          <br />
          &mdash;&nbsp;Слушай, Шиш, принеси пивка.
          <br />
          Говоришь ты&nbsp;ему с&nbsp;утра.
          <br />
          Говоришь ты&nbsp;ему, говоришь,
          <br />
          А&nbsp;в&nbsp;ответ слышишь только:
          <br />
          &laquo;Шиш!&raquo;
          <br />
          И&nbsp;такая берёт тоска!..
          <br />
          Вечерами сидят у&nbsp;костра
          <br />
          В&nbsp;ковыле под диваном моим,
          <br />
          Над диваном клубится дым.
          <br />
          Просишь: &laquo;Дайте, шиши,
          <br />
          прикурить.&raquo;
          <br />
          А&nbsp;они поглядят в&nbsp;ответ
        </p>
        <p>
          И&nbsp;не&nbsp;скажут ни&nbsp;&laquo;да&raquo;, ни&nbsp;&laquo;нет&raquo;.
          <br />
          И&nbsp;вообще не&nbsp;хотят говорить.
          <br />
          На&nbsp;диване в&nbsp;клеточку плед,
          <br />
          На&nbsp;диване удобно жить.
        </p>
        <br />
        <p>
          5.
          <br />
          Упал я&nbsp;на&nbsp;диван и&nbsp;ни&nbsp;за&nbsp;что не
          <br />
          встану:
          <br />
          Приклеил суперклеем жопу я&nbsp;к
          <br />
          дивану.
          <br />
          В&nbsp;том духе мы&nbsp;и&nbsp;будем
          <br />
          продолжать.
          <br />
          Да! Видимо судьба мне здесь
          <br />
          лежать.
          <br />
          И&nbsp;тапочки уже примёрзли к<br />
          полу&hellip;
          <br />
          Гляжу на&nbsp;них и&nbsp;вспоминаю
          <br />
          школу,
          <br />
          Где Лось гонял по&nbsp;набережной
          <br />
          нас,
          <br />
          И&nbsp;лыжи мы&nbsp;ломали каждый раз
          <br />
          Об&nbsp;голову лосиную и&nbsp;плечи.
          <br />
          А&nbsp;Игорёк тут выглянул из&nbsp;пЕчи
          <br />
          И&nbsp;молвил: &laquo;Боже мой, как
          <br />
          грустен свет!&raquo;
          <br />
          И&nbsp;снова спрятал в&nbsp;шкафчик свой
          <br />
          скелет.
          <br />
          На&nbsp;тапочек ехидно села муха.
          <br />
          Да&nbsp;надо&nbsp;же! Жива ещё старуха.
          <br />
          И&nbsp;день рожденья вовсе на&nbsp;носу.
          <br />
          Быть может, я&nbsp;её ещё спасу
          <br />
          От&nbsp;холода вселенского и&nbsp;гнёта.
          <br />
          Тяжёлая и&nbsp;грязная работа!
          <br />
          А&nbsp;пиво, вон, стекает с&nbsp;потолка
          <br />
          По&nbsp;штукатурке расплываясь как
          <br />
          тоска.
          <br />
          Тут Игорёк рыднул тихонько в<br />
          пЕчи.
          <br />
          Как трёхэтажны пламенные
          <br />
          речи,
          <br />
          Что он&nbsp;в&nbsp;душе пытался
          <br />
          произнЕсть!!!
          <br />
          Но&nbsp;помешала совесть (или
          <br />
          лесть).
          <br />
          Прилипла жопа прочно и<br />
          бесспорно,
          <br />
          И&nbsp;печь воняет очень
          <br />
          тошнотворно.
          <br />
          А&nbsp;почему&nbsp;бы ей&nbsp;и&nbsp;не&nbsp;вонять?
          <br />
          Кант адыгейский сыр грызёт
          <br />
          опять.
          <br />
          Его он&nbsp;любит горячо и&nbsp;страстно,
          <br />
          А&nbsp;вот меня не&nbsp;любит. И<br />
          напрасно.
          <br />
          Но&nbsp;в&nbsp;фортепьяне лопнула
          <br />
          струна,
          <br />
          И&nbsp;охнула по&nbsp;пьяни вся страна.
          <br />
          Клубится в&nbsp;кухне сигаретный
          <br />
          дым с&nbsp;ментолом,
          <br />
          А&nbsp;Лось отскабливает тапочки
          <br />
          под полом.
          <br />
          Из&nbsp;крана появляется вода.
          <br />
          Летит, летит, летит&hellip; И&nbsp;вот &mdash;
          <br />
          упала.
        </p>
        <p>
          И&nbsp;вновь по&nbsp;кругу всё пошло
          <br />
          сначала,
          <br />
          От&nbsp;прошлого не&nbsp;видно и&nbsp;следА.
          <br />
          Упал я&nbsp;на&nbsp;диван и&nbsp;ни&nbsp;за&nbsp;что не
          <br />
          встану&hellip;
        </p>
        <br />
        <p>
          6.
          <br />
          Верните мне ноги,
          <br />
          Я&nbsp;хочу убежать.
          <br />
          Мне мысли-дороги
          <br />
          Так тяжело держать.
          <br />
          Мне мысли-удары
          <br />
          Так тяжело нести.
          <br />
          Ночные кошмары
          <br />
          Будет душа плести.
          <br />
          Пусть будет последним
          <br />
          Этот тяжёлый вздох.
          <br />
          И&nbsp;жил-то я, в&nbsp;среднем,
          <br />
          Погано. И&nbsp;так&nbsp;же сдох.
          <br />
          Пусть плачут у&nbsp;гроба
          <br />
          Родственники-друзья.
          <br />
          И&nbsp;плачьте вы&nbsp;оба:
          <br />
          Друг мой, и&nbsp;ты, свинья!
          <br />
          Я&nbsp;скоро подохну
          <br />
          И&nbsp;будет вам веселей.
          <br />
          Бутылочку грохну &mdash;
          <br />
          И&nbsp;на&nbsp;душе светлей.
          <br />
          Но&nbsp;вдруг оживает
          <br />
          Стакан у&nbsp;меня в&nbsp;руке,
          <br />
          И&nbsp;громко зевает
          <br />
          Люстра на&nbsp;потолке.
          <br />
          И&nbsp;я&nbsp;закрываю
          <br />
          Глаза. И&nbsp;в&nbsp;который раз
          <br />
          Душой понимаю,
          <br />
          Что время не&nbsp;любит нас.
        </p>
        <br />
        <p>
          7.
          <br />
          Я&nbsp;сижу один в&nbsp;маленьком
          <br />
          гробике
          <br />
          А&nbsp;вокруг меня ни&nbsp;души,
          <br />
          Только утки летают дикие,
          <br />
          Да&nbsp;цветут кругом камыши.
          <br />
          Между досок есть маленькая
          <br />
          щёлочка,
          <br />
          Сквозь неё попадает вода.
          <br />
          И&nbsp;от&nbsp;этого в&nbsp;гробике сыро
          <br />
          И&nbsp;холодно иногда.
          <br />
          Мне осталась корочка хлеба
          <br />
          И&nbsp;кусочек болотного мха,
          <br />
          И&nbsp;горсть еловых иголок,
          <br />
          И&nbsp;одежды истлевшей труха.
          <br />
          А&nbsp;я&nbsp;сижу здесь уже очень долго.
          <br />
          Мне почти что не&nbsp;нужно есть,
          <br />
          Мои руки вросли в&nbsp;стенки,
          <br />
          И&nbsp;это всё, что я&nbsp;помню.
        </p>
        <br />
        <p>
          8.
          <br />
          В&nbsp;тени деревьев за&nbsp;столом
          <br />
          Сидят три мужика.
          <br />
          Они в&nbsp;азарте удалом
          <br />
          Играют в&nbsp;&laquo;дурака&raquo;:
          <br />
          &mdash;&nbsp;Петрович, кто сейчас берёт?
          <br />
          &mdash;&nbsp;Да&nbsp;ты, вестимо, сват!
          <br />
          &mdash;&nbsp;Опять шестёрка. Бля! Ну&nbsp;вот.
          <br />
          &mdash;&nbsp;Нет, я&nbsp;не&nbsp;виноват.
        </p>
        <p>
          &mdash;&nbsp;Да, каждый может так сказать!
          <br />
          Вины нет ни&nbsp;на&nbsp;ком.
          <br />
          Вот, например, родной мой зять
          <br />
          Сумел всех на&nbsp;уши поднять,
          <br />
          Хоть не&nbsp;был мужиком.
          <br />
          &mdash;&nbsp;Который? Тот, что Машкин
          <br />
          муж?
          <br />
          &mdash;&nbsp;Оно, понятно, так.
          <br />
          &mdash;&nbsp;Ведь он&nbsp;стервец, известно уж,
          <br />
          И&nbsp;подлинный мудак!
          <br />
          &mdash;&nbsp;Нет, ты, Петрович, это зря.
          <br />
          Нельзя его ругать.
          <br />
          Ведь, натурально говоря,
          <br />
          Он&nbsp;помер, вашу мать!
          <br />
          &mdash;&nbsp;Да&nbsp;ну! Ты&nbsp;врёшь.
          <br />
          &mdash;&nbsp;Чего мне врать.
          <br />
          Дней пять тому назад
          <br />
          Хотел к&nbsp;нему я&nbsp;забежать
          <br />
          И&nbsp;взять стальной канат.
          <br />
          Намедни случай был у&nbsp;нас:
          <br />
          С&nbsp;чего, не&nbsp;знаю сам,
          <br />
          Но&nbsp;так забило унитаз,
          <br />
          Что худо было нам.
          <br />
          И, как известно вам, канат
          <br />
          Помог&nbsp;бы&nbsp;&mdash; ого-го!
          <br />
          Да&nbsp;что рассказывать тут, сват.
          <br />
          Ты&nbsp;знаешь без того.
          <br />
          Ну, тут я&nbsp;к&nbsp;Ваньке и&nbsp;пошёл.
          <br />
          Он&nbsp; всё-таки мне зять.
          <br />
          Канат со&nbsp;службы он&nbsp;увёл
          <br />
          И&nbsp;должен был мне дать.
          <br />
          Ну, я&nbsp;пришёл. Звоню в&nbsp;звонок.
          <br />
          И&nbsp;чую: шибко вонь!
          <br />
          Вот Ванька, думаю, щенок.
          <br />
          Говно ведь только тронь!
          <br />
          Ты, брат, меня не&nbsp;проведёшь.
          <br />
          Ты&nbsp;представляешь, сват,
          <br />
          Он&nbsp;сам уже, едрёна вошь,
          <br />
          Попользовал канат!!!
          <br />
          Ну, падла, думаю, сейчас
          <br />
          Тебе я&nbsp;наподдам!
          <br />
          И&nbsp;вышиб дверь ногой я&nbsp;враз,
          <br />
          И&nbsp;вот уже я&nbsp;там.
          <br />
          Тут, понимаешь, дело, блин,
          <br />
          Совсем уже ништяк&hellip;
          <br />
          Лежит мой зять как есть один.
          <br />
          И, вроде, мёртвый как.
          <br />
          Ну, значит, вызвал я&nbsp;ментов
          <br />
          И&nbsp;говорю им&nbsp;я:
          <br />
          &laquo;Вот так. Пришёл, а&nbsp;он&nbsp;готов.
          <br />
          А&nbsp;мы&nbsp;его семья&hellip;&raquo;
          <br />
          Менты сложили труп в&nbsp;пакет,
          <br />
          Ругнувшись пару раз,
          <br />
          И&nbsp;в&nbsp;морг разбитый драндулет
          <br />
          Увёз его тот час.
          <br />
          Вот так. Дела у&nbsp;нас кранты.
          <br />
          Хреново всё. Вот так.
          <br />
          Эге! Петрович, слышишь, ты
          <br />
          Опять у&nbsp;нас &laquo;дурак&raquo;!
        </p>
      </>
    ),
  },
  {
    id: 'Aljonkin',
    heading: 'Алёнкин дом',
    text: (
      <>
        <p>Не&nbsp;Самуил Маршак</p>
        <CenteredContent>
          <p>
            ДЕЙСТВУЮЩИЕ ЛИЦА
            <br />
            Кошка.- Алёнка
            <br />
            Два котенка. &mdash;&nbsp;Лосик и&nbsp;Химичка
            <br />
            br Кот Василий. &mdash;&nbsp;Дениска
            <br />
            Грачи. &mdash;&nbsp;товарищи (бравая школьная охрана)
            <br />
            Козел. &mdash;&nbsp;Хрякуленко
            <br />
            Бобры.- казаки
            <br />
            Коза.- Ира М.
            <br />
            Поросята.- 11 &laquo;а&raquo;
            <br />
            Петух. &mdash;&nbsp;Жорик
            <br />
            Курица.- Культяпова
            <br />
            Овца.- Пупина
            <br />
            Свинья.- ГалПетра
            <br />
            Рассказчик.- Дикторский Голос
            <br />
            Хор
            <br />
            На&nbsp;дворе&nbsp;&mdash; высокий дом.
            <br />
            Бим-бом! Тили-бом!
            <br />
            На&nbsp;дворе&nbsp;&mdash; высокий дом.
            <br />
            Ставенки косые,
            <br />
            Стены расписные.
            <br />
            А&nbsp;на&nbsp;лестнице позор &mdash;
            <br />
            Заплевали с&nbsp;давних пор.
            <br />
            По&nbsp;позорному ковру
            <br />
            Сходит Лёнка поутру.
            <br />
            У&nbsp;нее, Алёшки,
            <br />
            На&nbsp;ногах сапожки,
            <br />
            На&nbsp;ногах сапожки,
            <br />
            А&nbsp;в&nbsp;ушах сережки.
            <br />
            На&nbsp;сапожках &mdash;
            <br />
            Лак, лак.
            <br />
            А&nbsp;сережки &mdash;
            <br />
            Бряк-бряк.
            <br />
            Платье новое на&nbsp;ней,
            <br />
            Стоит тысячу рублей.
            <br />
            Да&nbsp;полтысячи тесьма,
            <br />
            Всё из&nbsp;Кеши бахрома.
            <br />
            Выйдет Лёнка на&nbsp;прогулку
            <br />
            Да&nbsp;пройдет по&nbsp;переулку &mdash;
            <br />
            Смотрит Жорик, не&nbsp;дыша:
            <br />
            До&nbsp;чего&nbsp;же хороша!
            <br />
            Смотрит Люба из&nbsp;окна.
            <br />
            &laquo;А-я-яй!&raquo;&nbsp;&mdash; кричит она.
            <br />
            Смотрит Кед и&nbsp;так, и&nbsp;сяк,
            <br />
            Бьётся жопой об&nbsp;косяк.
            <br />
            Да&nbsp;не&nbsp;так она сама,
            <br />
            Как узорная тесьма,
            <br />
            Как узорная тесьма,
            <br />
            Золотая бахрома.
          </p>
          <p>
            Да&nbsp;не&nbsp;так ее&nbsp;тесьма,
            <br />
            Как угодья и&nbsp;дома.
            <br />
            Про известный Лёнкин дом
            <br />
            Мы&nbsp;и&nbsp;сказку поведем.
            <br />
            Посиди да&nbsp;погоди &mdash;
            <br />
            Сказка будет впереди!
            <br />
            Рассказчик
            <br />
            Слушайте, дети:
            <br />
            Жила-была Лёнка на&nbsp;свете,
            <br />
            Заморская,
            <br />
            Ангорская.
            <br />
            Жила она не&nbsp;так, как другие кошки:
            <br />
            Спала не&nbsp;на&nbsp;рогожке,
            <br />
            А&nbsp;в&nbsp;уютной спаленке,
            <br />
            На&nbsp;кроватке маленькой,
            <br />
            Укрывалась алым
            <br />
            Теплым одеялом
            <br />
            И&nbsp;в&nbsp;подушке пуховой
            <br />
            Утопала головой.
            <br />
            Тили-тили-тили-бом!
            <br />
            Был у&nbsp;Лёнки серый дом.
            <br />
            Ставенки косые,
            <br />
            Стены расписные.
            <br />
            А&nbsp;кругом&nbsp;&mdash; широкий двор,
            <br />
            Там&nbsp;же стройка и&nbsp;забор.
            <br />
            Против дома, у&nbsp;ворот,
            <br />
            Рыжик воет, то&nbsp;есть, поёт.
            <br />
            Век под окнами он&nbsp;выл
            <br />
            И&nbsp;всегда собакой был.
            <br />
            Обсерал дорожки
            <br />
            Перед домом Лёшки
            <br />
            И&nbsp;всегда ходил с&nbsp;дружком,
            <br />
            Мерзким, грязным Малышом.
            <br />
            Вот пришли опять к&nbsp;Алёнке
            <br />
            Хима с&nbsp;Лосиком (придурки).
            <br />
            Покричали под окном,
            <br />
            Чтобы их&nbsp;впустили в&nbsp;дом.
            <br />
            Лосик:
            <br />
            Алёнка-Алёшка!
            <br />
            Выгляни в&nbsp;окошко!
            <br />
            Есть хочу я&nbsp;торта,
            <br />
            И&nbsp;со&nbsp;мной Реторта.
            <br />
            Запусти нас, Лёшка,
            <br />
            Покорми немножко!
            <br />
            Алёнка:
            <br />
            Кто там стучится у&nbsp;дверей?
            <br />
            А&nbsp;нешто ты, мой брат Андрей?
            <br />
            Лосик:
            <br />
            А&nbsp;мы&nbsp;&mdash; преподаватели!
            <br />
            Дениска:
          </p>
          <p>
            На&nbsp;вас чтоб торт мы&nbsp;тратили?!!!
            <br />
            У&nbsp;нас таких не&nbsp;сосчитать,
            <br />
            И&nbsp;всем охота пить и&nbsp;жрать!
            <br />
            Химичка:
            <br />
            Скажи ты&nbsp;Алёнке,
            <br />
            Что мы&nbsp;&mdash; продукт возгонки,
            <br />
            Что школа уж&nbsp;без крыши,
            <br />
            И&nbsp;дверь сорвали мыши,
            <br />
            А&nbsp;мы&nbsp;совсем без цели,
            <br />
            Все химикаты съели&hellip;
            <br />
            Скажи своей хозяйке!
            <br />
            Дениска:
            <br />
            Пошли вы, попрошайки!
            <br />
            Не&nbsp;дам тебе я&nbsp;торта!
            <br />
            Иди с&nbsp;своей Ретортой!!!
            <br />
            Алёнка:
            <br />
            С&nbsp;кем говорил ты, брат Денис,
            <br />
            Мой верный попечитель?
            <br />
            Дениска:
            <br />
            Там приходил, хоть обосрись,
            <br />
            Какой-то твой учитель.
            <br />
            Коль вспомнить точно, было два&hellip;
            <br />
            А, может, и&nbsp;четыре&hellip;
            <br />
            Прости, пожалуйста, меня.
            <br />
            Ищи меня в&nbsp;сортире!
            <br />
            Алёнка:
            <br />
            Какой позор! Была сама
            <br />
            Под мухой я&nbsp; когда-то.
            <br />
            Но&nbsp;не&nbsp;блевала и&nbsp;тогда
            <br />
            В&nbsp;лицо родного брата!
            <br />
            Чего от&nbsp;нас они хотят?
            <br />
            Дениска:
            <br />
            Кто? Лосик и&nbsp;Пробирка?
            <br />
            Алёнка:
            <br />
            А!&hellip; Вон они ещё стоят.
            <br />
            Кинь в&nbsp;них огрызок, Ирка!
            <br />
            Совсем уж&nbsp;нет от&nbsp;них житья,
            <br />
            Топить их&nbsp;в&nbsp;речке надо!
            <br />
            Раздается звонок и&nbsp;шум голосов.
            <br />
            Это пришли гости.
            <br />
            Добро пожаловать, друзья,
            <br />
            Я&nbsp;вам сердечно рада.
            <br />
            Дикторский голос:
            <br />
            Опять к&nbsp;Алёнке гость пришел,
            <br />
            Известный в&nbsp;городе козел
            <br />
            Димитрий Хрякуленко,
            <br />
            Но&nbsp;с&nbsp;Иркой, а&nbsp;не&nbsp;с&nbsp;Ленкой.
          </p>
          <p>
            Явился Жорик боевой,
            <br />
            С&nbsp;своей Культяповой-кумой,
            <br />
            А&nbsp;сзади всех ГалПетра
            <br />
            В&nbsp;ботиночках из&nbsp;фетра.
            <br />
            Алёнка:
            <br />
            Ах, милый Дима! Как дела?
            <br />
            Я&nbsp;так давно тебя ждала!
            <br />
            Хрякуленко:
            <br />
            Привет, привет Алёнка!
            <br />
            Пром-м-мокли м-мы легонько.
            <br />
            Застиг нас дождик на&nbsp;пути,
            <br />
            Пришлось по&nbsp;лужам нам идти.
            <br />
            Ира М.:
            <br />
            Искала целый день я<br />
            Подарок к&nbsp;дню рожденья.
            <br />
            Алёнка:
            <br />
            Привет мой Жорику-дружку!
            <br />
            Жора:
            <br />
            Благодарю! Кукареку!
            <br />
            Алёнка:
            <br />
            Наташенька-соседка,
            <br />
            Я&nbsp;вижу вас так редко.
            <br />
            Курица
            <br />
            Ходить к&nbsp;вам, право, нелегко &mdash;
            <br />
            Живете очень далеко.
            <br />
            Мы, бедные наседки, &mdash;
            <br />
            Такие домоседки!
            <br />
            Кошка
            <br />
            Здорово, тетушка свинья.
            <br />
            Как ваша милая семья?
            <br />
            Свинья
            <br />
            Спасибо, кошечка, хрю-хрю,
            <br />
            От&nbsp;всей души благодарю.
            <br />
            Я&nbsp;и&nbsp;семья покуда
            <br />
            Живем совсем не&nbsp;худо.
            <br />
            Своих малюток-поросят
            <br />
            Я&nbsp;посылаю в&nbsp;детский сад,
            <br />
            Мой муж следит за&nbsp;домом,
            <br />
            А&nbsp;я&nbsp;хожу к&nbsp;знакомым.
            <br />
            Коза
            <br />
            Сейчас пришли мы&nbsp;впятером
            <br />
            Взглянуть на&nbsp;ваш чудесный дом.
          </p>
          <p>
            О&nbsp;нем весь город говорит.
            <br />
            Кошка
            <br />
            Мой дом для вас всегда открыт!
            <br />
            Здесь у&nbsp;меня столовая.
            <br />
            Вся мебель в&nbsp;ней дубовая.
            <br />
            Вот это стул &mdash;
            <br />
            На&nbsp;нем сидят.
            <br />
            Вот это стол &mdash;
            <br />
            За&nbsp;ним едят.
            <br />
            Свинья
            <br />
            Вот это стол &mdash;
            <br />
            На&nbsp;нем сидят!..
            <br />
            Коза
            <br />
            Вот это стул &mdash;
            <br />
            Его едят!..
            <br />
            Кошка
            <br />
            Вы&nbsp;ошибаетесь, друзья,
            <br />
            Совсем не&nbsp;то&nbsp;сказала я.
            <br />
            Зачем вам стулья наши есть?
            <br />
            На&nbsp;них вы&nbsp;можете присесть.
            <br />
            Хоть мебель несъедобна,
            <br />
            Сидеть на&nbsp;ней удобно.
            <br />
            Коза
            <br />
            Сказать по&nbsp;правде, мы&nbsp;с&nbsp;козлом
            <br />
            Есть не&nbsp;привыкли за&nbsp;столом.
            <br />
            Мы&nbsp;любим на&nbsp;свободе
            <br />
            Обедать в&nbsp;огороде.
            <br />
            Свинья
            <br />
            А&nbsp;посади свинью за&nbsp;стол &mdash;
            <br />
            Я&nbsp;ноги положу на&nbsp;стол!
            <br />
            Петух
            <br />
            Вот потому о&nbsp;вас идет
            <br />
            Весьма дурная слава!
            <br />
            (Кошке)
            <br />
            В&nbsp;какую комнату ведет
            <br />
            Вот эта дверь направо?
            <br />
            Кошка
            <br />
            Направо&nbsp;&mdash; шкаф, мои&nbsp;друзья,
            <br />
            Я&nbsp;вешаю в&nbsp;нем платья.
            <br />
            Налево&nbsp;&mdash; спаленка моя
            <br />
            С&nbsp;лежанкой и&nbsp;кроватью.
            <br />
            Петух
            <br />
            (тихо&nbsp;&mdash; курице)
            <br />
            Смотри, перина&nbsp;&mdash; чистый пух!
          </p>
          <p>
            Курица
            <br />
            (тихо)
            <br />
            Она цыплят крадет, петух!
            <br />
            Козел
            <br />
            А&nbsp;это что?
            <br />
            Кошка
            <br />
            Обновка &mdash;
            <br />
            Стальная мышеловка.
            <br />
            Мышей ловить я&nbsp;не&nbsp;люблю,
            <br />
            Я&nbsp;мышеловкой их&nbsp;ловлю.
            <br />
            Чуть только хлопнет крышка,
            <br />
            В&nbsp;плен попадает мышка!..
            <br />
            Коты на&nbsp;родине моей
            <br />
            Не&nbsp;мастера ловить мышей.
            <br />
            Я&nbsp;из&nbsp;семьи заморской:
            <br />
            Мой прадед&nbsp;&mdash; Кот Ангорский!
            <br />
            Зажги, Василий, верхний свет
            <br />
            И&nbsp;покажи его портрет.
            <br />
            Курица
            <br />
            Как он&nbsp;пушист!
            <br />
            Петух
            <br />
            Как он&nbsp;хорош!
            <br />
            Кошка
            <br />
            Он&nbsp;на&nbsp;меня чуть-чуть похож,..
            <br />
            А&nbsp;здесь моя гостиная,
            <br />
            Ковры и&nbsp;зеркала.
            <br />
            Купила пианино я<br />
            У&nbsp;одного осла.
            <br />
            Весною каждый день я<br />
            Беру уроки пенья.
            <br />
            Козел
            <br />
            (козе)
            <br />
            Смотри, какие зеркала!
            <br />
            И&nbsp;в&nbsp;каждом вижу я&nbsp;козла&hellip;
            <br />
            Коза
            <br />
            Протри как следует глаза!
            <br />
            Здесь в&nbsp;каждом зеркале коза.
            <br />
            Свинья
            <br />
            Вам это кажется, друзья:
            <br />
            Здесь в&nbsp;каждом зеркале свинья!
            <br />
            Курица
            <br />
            Ах, нет! Какая там свинья!
          </p>
          <p>
            Здесь только мы: петух и&nbsp;я!
            <br />
            Козел
            <br />
            Соседи, до&nbsp;каких&nbsp;же пор
            <br />
            Вести мы&nbsp;будем этот спор?
            <br />
            Почтенная хозяйка,
            <br />
            Ты&nbsp;спой нам и&nbsp; сыграй-ка!
            <br />
            Курица
            <br />
            Пускай с&nbsp;тобой споет петух.
            <br />
            Хвалиться неудобно,
            <br />
            Но&nbsp;у&nbsp;него прекрасный слух,
            <br />
            А&nbsp;голос бесподобный.
            <br />
            Петух
            <br />
            Пою я&nbsp;чаще по&nbsp;утрам,
            <br />
            Проснувшись на&nbsp;насесте.
            <br />
            Но&nbsp;если так угодно вам,
            <br />
            Спою я&nbsp;с&nbsp;вами вместе.
            <br />
            Козел
            <br />
            Я&nbsp;только этого и&nbsp;жду.
            <br />
            Ах, спойте песню вроде
            <br />
            Старинной песни: &laquo;Во&nbsp;саду,
            <br />
            В&nbsp;капустном огороде&raquo;!
            <br />
            Кошка
            <br />
            (садится за&nbsp;пианино, играет и&nbsp;поет)
            <br />
            Мяу-мяу! Ночь спустилась.
            <br />
            Блещет первая звезда.
            <br />
            В&nbsp;реку Жорика скатили&hellip;
            <br />
            Петух
            <br />
            Кукареку! Куд-куда?..
            <br />
            Ири М.
            <br />
            (тихо)
            <br />
            Слушай, Жорик, перестань
            <br />
            Есть хозяйскую герань!
            <br />
            Жора:
            <br />
            (тихо)
            <br />
            Ты&nbsp;попробуй. Очень вкусно.
            <br />
            Точно корочки арбуза.
            <br />
            Вот еще один горшок.
            <br />
            Съешь и&nbsp;ты&nbsp;ещё, дружок!
            <br />
            (поет)
            <br />
            Ах, куда меня скатили?
            <br />
            Кукареку! Куд-куда?..
            <br />
            Козел
            <br />
            (дожевав цветы)
            <br />
            Бесподобно! Браво, браво!
          </p>
          <p>
            Право, спели вы&nbsp;на&nbsp;славу!
            <br />
            Спойте что-нибудь опять.
            <br />
            Кошка
            <br />
            Нет, давайте танцевать&hellip;
            <br />
            Я&nbsp;сыграть на&nbsp;пианино
            <br />
            Котильон для вас могу.
            <br />
            Козел
            <br />
            Нет, сыграй галоп козлиный!
            <br />
            Ира М.:
            <br />
            Нет! Элизу на&nbsp;лугу!
            <br />
            Жора:
            <br />
            Ты&nbsp;стрептизный танец громко
            <br />
            Мне, пожалуйста, сыграй!
            <br />
            ГалПетра
            <br />
            Мне, дружок, &laquo;Три Вайсбуртёнка&raquo;!
            <br />
            Культяпова:
            <br />
            Вальс куриный &laquo;От-воляй&raquo;!
            <br />
            Кошка
            <br />
            Не&nbsp;могу&nbsp;же я, простите,
            <br />
            Угодить вам всем зараз.
            <br />
            Вы&nbsp;пляшите что хотите,
            <br />
            Лишь&nbsp;бы был веселый пляс!..
            <br />
            Все пляшут. Вдруг музыка резко обрывается и&nbsp;слышатся голоса котят.
            <br />
            Котята
            <br />
            Тетя, тетя кошка,
            <br />
            Выгляни в&nbsp;окошко!
            <br />
            Ты&nbsp;пусти нас ночевать,
            <br />
            Уложи нас на&nbsp;кровать.
            <br />
            Если нет кровати,
            <br />
            Ляжем на&nbsp;полати,
            <br />
            На&nbsp;скамейку или печь,
            <br />
            Или на&nbsp;пол можем лечь,
            <br />
            А&nbsp;укрой рогожкой!
            <br />
            Тетя, тетя кошка!
            <br />
            Алёнка:
            <br />
            Дениска-брат, завесь окно!
            <br />
            Уже становится темно.
            <br />
            Две стеариновых свечи
            <br />
            Зажги для нас в&nbsp;столовой
            <br />
            Да&nbsp;разведи огонь в&nbsp;печи.
            <br />
            Хочу я&nbsp;торта снова!
            <br />
            Спасибо, Дисенька, мой друг!
            <br />
            А&nbsp;вы, друзья, садитесь вкруг.
          </p>
          <p>
            Найдется перед печкой
            <br />
            Для каждого местечко.
            <br />
            Пусть дождь и&nbsp;снег стучат в&nbsp;стекло,
            <br />
            У&nbsp;нас уютно и&nbsp;тепло.
            <br />
            Жорж:
            <br />
            Давай в&nbsp;бутылочку играть,
            <br />
            Чтобы про всех нам всё узнать!
            <br />
            И&nbsp;про тебя, и&nbsp;про тебя&hellip;
            <br />
            Конечно, начинаю я!
            <br />
            (Хрякуленке)
            <br />
            Ну, начинай!
            <br />
            Хрякуленко:
            <br />
            &hellip;Давным-давно
            <br />
            Жил-был козел&hellip;
            <br />
            Жора:
            <br />
            Он&nbsp;целоваться не&nbsp;любил!
            <br />
            Ира М.:
            <br />
            Он&nbsp;водку пил&hellip;
            <br />
            Свинья
            <br />
            И&nbsp;рыл навоз&hellip;
            <br />
            Курица
            <br />
            И&nbsp; как-то раз яичко снес!
            <br />
            Кошка
            <br />
            Вот он&nbsp;мышей ловить пошел&hellip;
            <br />
            Козел
            <br />
            Козел?
            <br />
            Жора:
            <br />
            Да&nbsp;я, а&nbsp;не&nbsp;козел!
            <br />
            Ира М.:
            <br />
            Нет, нет, не&nbsp;ты!
            <br />
            Свинья
            <br />
            Свинья, свинья!
            <br />
            Курица
            <br />
            Такая&nbsp;ж курица, как я!
            <br />
            Кошка
            <br />
            Нет, это кошка, кошка, кошка!..
          </p>
          <p>
            Козел
            <br />
            Друзья, постойте-ка немножко!
            <br />
            Уже темно, пора нам в&nbsp;путь,
            <br />
            Хозяйке надо отдохнуть.
            <br />
            Курица
            <br />
            Какой прекрасный был прием!
            <br />
            Петух
            <br />
            Какой чудесный Лёнкин дом!
            <br />
            Курица
            <br />
            Уютней в&nbsp;мире нет гнезда!
            <br />
            Жора:
            <br />
            О&nbsp;да, курятник хоть куда!
            <br />
            Какая вкусная герань!
            <br />
            Ира М.:
            <br />
            (тихо)
            <br />
            Ах, что ты, Жорик, перестань!
            <br />
            Свинья
            <br />
            Прощай, хозяюшка, хрю-хрю!
            <br />
            Я&nbsp;от&nbsp;души благодарю.
            <br />
            Прошу вас в&nbsp;воскресенье
            <br />
            К&nbsp;себе на&nbsp;день рожденья.
            <br />
            Курица
            <br />
            А&nbsp;я&nbsp;прошу вас в&nbsp;среду
            <br />
            Пожаловать к&nbsp;обеду.
            <br />
            В&nbsp;простом курятнике моем
            <br />
            Пшена мы&nbsp;с&nbsp;вами поклюем,
            <br />
            А&nbsp;после на&nbsp;насесте
            <br />
            Подремлем с&nbsp;вами вместе!
            <br />
            Коза
            <br />
            А&nbsp;мы&nbsp;попросим вас прийти
            <br />
            Во&nbsp;вторник вечером, к&nbsp;шести,
            <br />
            На&nbsp;наш пирог козлиный
            <br />
            С&nbsp;капустой и&nbsp;малиной.
            <br />
            Так не&nbsp;забудьте&nbsp;же, я&nbsp;жду!
            <br />
            Кошка
            <br />
            Я&nbsp;обязательно приду,
            <br />
            Хоть я&nbsp;и&nbsp;домоседка
            <br />
            И&nbsp;в&nbsp;гости езжу редко&hellip;
            <br />
            Не&nbsp;забывайте и&nbsp;меня!
            <br />
            Петух
            <br />
            Соседка, с&nbsp;нынешнего дня
            <br />
            Я&nbsp;ваш слуга до&nbsp;смерти.
          </p>
          <p>
            Пожалуйста, поверьте!
            <br />
            Свинья
            <br />
            Ну, кошечка моя, прощай,
            <br />
            Меня почаще навещай!
            <br />
            Алёнка:
            <br />
            Прощайте, до&nbsp;свиданья,
            <br />
            Спасибо за&nbsp;компанию.
            <br />
            Я&nbsp;и&nbsp;Денис, мой милый брат,
            <br />
            Гостей проводим в&nbsp;медсанбат.
            <br />
            Голоса
            <br />
            (с&nbsp;лестницы, а&nbsp;потом со&nbsp;двора)
            <br />
            &mdash;&nbsp;Спускайтесь осторожно:
            <br />
            Здесь оступиться можно!
            <br />
            &mdash;&nbsp;Налево здесь канава &mdash;
            <br />
            Пожалуйте направо!
            <br />
            &mdash;&nbsp;Друзья, спасибо, что пришли!
            <br />
            Мы&nbsp;чудно вечер провели!
            <br />
            &mdash;&nbsp;Спасибо за&nbsp;компанию!
            <br />
            &mdash;&nbsp;Прощайте! До&nbsp;свидания!..
            <br />
            Дикторский голос:
            <br />
            Алёнка и&nbsp;Дениска,
            <br />
            Не&nbsp;знающий забот,
            <br />
            Не&nbsp;скоро проводили
            <br />
            Соседей до&nbsp;ворот.
            <br />
            Словечко за&nbsp;словечком &mdash;
            <br />
            И&nbsp;снова разговор,
            <br />
            А&nbsp;дома перед печкой
            <br />
            Огонь прожег ковер.
            <br />
            Еще одно мгновенье &mdash;
            <br />
            И&nbsp;легкий огонек
            <br />
            Сосновые поленья
            <br />
            Окутал, обволок.
            <br />
            Взобрался по&nbsp;обоям,
            <br />
            Вскарабкался на&nbsp;стол
            <br />
            И&nbsp;разлетелся роем
            <br />
            Золотокрылых пчел.
            <br />
            Вернулся брат Дениска
            <br />
            И&nbsp;Лёнка вслед за&nbsp;ним &mdash;
            <br />
            И&nbsp;вдруг заголосили:
            <br />
            &mdash;&nbsp;Пожар! Горим! Горим!
            <br />
            С&nbsp;треском, щелканьем и&nbsp;громом
            <br />
            Встал огонь над новым домом,
            <br />
            Озирается кругом,
            <br />
            Машет красным рукавом.
            <br />
            Как увидел товарИщ
            <br />
            Это пламя!&hellip; (ну&nbsp;и&nbsp;дрищ),
            <br />
            Затрубил,
            <br />
            Зазвонил:
            <br />
            Тили-тили,
            <br />
            Тили-тили,
          </p>
          <p>
            Тили-тили, тили-бом!
            <br />
            Загорелся Лёнкин дом!
            <br />
            Загорелся Лёнкин дом,
            <br />
            Вот Культяпова с&nbsp;ведром,
            <br />
            А&nbsp;за&nbsp;нею во&nbsp;весь дух
            <br />
            Матерится Жорик вслух.
            <br />
            Вайсбурт&nbsp;&mdash; с&nbsp;полным решетом,
            <br />
            Хрякуленко&nbsp;&mdash; с&nbsp;фонарем.
            <br />
            Тили-бом!
            <br />
            Тили-бом!
            <br />
            Грачи
            <br />
            Эй, пожарная бригада,
            <br />
            Поторапливаться надо!
            <br />
            Запрягайте десять пар.
            <br />
            Едем, едем на&nbsp;пожар.
            <br />
            Поскорей, без проволочки,
            <br />
            Наливайте воду в&nbsp;бочки.
            <br />
            Тили-тили-тили-бом!
            <br />
            Загорелся Лёнкин дом!
            <br />
            Жора:
            <br />
            Стой, свинья! Постой, коза!
            <br />
            Что таращите глаза?
            <br />
            Воду ведрами таскай
            <br />
            И&nbsp;дежурить начинай!
            <br />
            Свинья
            <br />
            Я&nbsp;несла вам воду в&nbsp;сите,
            <br />
            В&nbsp;новом сите, в&nbsp;решете, &mdash;
            <br />
            Расплескала в&nbsp;суете!
            <br />
            Грачи
            <br />
            Чем пожар тушить мы&nbsp;будем?
            <br />
            Где мы&nbsp;воду раздобудем?
            <br />
            Ты&nbsp;не&nbsp;знаешь&nbsp;ли, баран,
            <br />
            Где тут был пожарный кран?
            <br />
            Ты&nbsp;не&nbsp;знаешь&nbsp;ли, Людмила,
            <br />
            Где воды тут много было?
            <br />
            Овца
            <br />
            Я&nbsp;сказать вам не&nbsp;могу,
            <br />
            Мы&nbsp;живем на&nbsp;берегу.
            <br />
            А&nbsp;была&nbsp;ли там и&nbsp;речка,
            <br />
            Не&nbsp;видали мы&nbsp;с&nbsp;крылечка!
            <br />
            Грачи
            <br />
            Ну, от&nbsp;этих толку мало &mdash;
            <br />
            Прибежали с&nbsp;чем попало.
            <br />
            Ой, родные казаки,
            <br />
            Разбирайте топоры,
            <br />
            Балки шаткие крушите,
            <br />
            Пламя жаркое тушите.
            <br />
            Вот уж&nbsp;скоро, как свеча,
            <br />
            Загорится каланча!
          </p>
          <p>
            Старый бобер
            <br />
            Казаки, народ рабочий,
            <br />
            Морды бьем с&nbsp;утра до&nbsp;ночи.
            <br />
            Поработать мы&nbsp;не&nbsp;прочь,
            <br />
            Если можем вам помочь.
            <br />
            Не&nbsp;мешайте, ротозеи,
            <br />
            Расходитесь поскорее!
            <br />
            Что устроили базар?
            <br />
            Тут не&nbsp;ярмарка&nbsp;&mdash; пожар!
            <br />
            Бобры
            <br />
            Все заборы мы&nbsp;обрушим,
            <br />
            На&nbsp;земле огонь потушим.
            <br />
            Не&nbsp;позволим мы&nbsp;огню
            <br />
            Расползаться по&nbsp;плетню!
            <br />
            Кошка
            <br />
            Погоди, старик бобер!
            <br />
            Для чего ломать забор?
            <br />
            Дом от&nbsp;пламени спасите,
            <br />
            Наши вещи выносите,
            <br />
            Кресла, стулья, зеркала &mdash;
            <br />
            Все сгорит у&nbsp;нас дотла&hellip;
            <br />
            Попроси-ка их, Василий,
            <br />
            Чтобы мебель выносили!
            <br />
            Бобры
            <br />
            Не&nbsp;спасете вы&nbsp;добра &mdash;
            <br />
            Вам себя спасать пора.
            <br />
            Вылезайте, кот и&nbsp;кошка,
            <br />
            Из&nbsp;чердачного окошка,
            <br />
            Становитесь на&nbsp;карниз,
            <br />
            А&nbsp;с&nbsp;карниза&nbsp;&mdash; прямо вниз!
            <br />
            Алёнка:
            <br />
            Мне котов персидских жалко!..
            <br />
            Бобер
            <br />
            Торопись! Как трахнет балка &mdash;
            <br />
            И&nbsp;котов ты&nbsp;не&nbsp;найдешь,
            <br />
            И&nbsp;сама ты&nbsp;пропадешь!
            <br />
            Старый бобер
            <br />
            Берегитесь! Рухнет крыша!
            <br />
            Свинья
            <br />
            Что такое? Я&nbsp;не&nbsp;слышу!
            <br />
            Бобер
            <br />
            Разбегайтесь кто куда!
            <br />
            Курица
          </p>
          <p>
            Куд-куда! Беда, беда!..
            <br />
            Кошкин дом рушится.
            <br />
            Петух
            <br />
            Вот и&nbsp;рухнул Лёнкин дом!
            <br />
            Козел
            <br />
            Погорел со&nbsp;всем добром!
            <br />
            Кошка
            <br />
            Где теперь мы&nbsp;будем жить?
            <br />
            Кот Василий
            <br />
            Что я&nbsp;буду сторожить?..
            <br />
            Дикторский Голос:
            <br />
            Черный дым по&nbsp;ветру стелется,
            <br />
            Плачет Лёнка-погорелица&hellip;
            <br />
            Нет ни&nbsp;дома, ни&nbsp;двора,
            <br />
            Ни&nbsp;подушки, ни&nbsp;ковра!
            <br />
            Алёнка:
            <br />
            Ах, Дениска, мой Денис!
            <br />
            Дениска:
            <br />
            Негде жить, хоть обосрись!
            <br />
            Алёнка:
            <br />
            Не&nbsp;пойти&nbsp;ли нам к&nbsp;Жоржу?
            <br />
            Там перина на&nbsp;пуху.
            <br />
            Хоть и&nbsp;жесток пух куриный,
            <br />
            Все&nbsp;ж перина&nbsp;&mdash; как перина!
            <br />
            Дениска:
            <br />
            Что&nbsp;ж, Алёнушка, пойдем
            <br />
            Ночевать в&nbsp;Жоржиный дом!
            <br />
            Дикторский Голос:
            <br />
            Вот шагает по&nbsp;дороге
            <br />
            Наш Дениска кривоногий.
            <br />
            Спотыкаясь, чуть бредет,
            <br />
            Лёнку под руку ведет,
            <br />
            На&nbsp;огонь в&nbsp;окошке щурится&hellip;
            <br />
            &laquo;Тут живут наш Жорж и&nbsp;курица?&raquo;
            <br />
            Так и&nbsp;есть&nbsp;&mdash; должно быть, тут:
            <br />
            Нешто бред в&nbsp;сенях поют?
            <br />
            Алёнка:
            <br />
            Ах, кума моя Наташа,
            <br />
            Сердобольная ты&nbsp;наша!..
            <br />
            Нет теперь у&nbsp;нас жилья&hellip;
          </p>
          <p>
            Где ютиться буду я<br />
            И&nbsp;Дениска, мой браток?
            <br />
            Ты&nbsp;пусти нас в&nbsp;уголок!
            <br />
            Культяпова:
            <br />
            Я&nbsp;бы рада и&nbsp;сама
            <br />
            Приютить тебя, кума,
            <br />
            Но&nbsp;мой Жорж дрожит от&nbsp;злости,
            <br />
            Если к&nbsp;нам приходят гости.
            <br />
            Несговорчивый супруг &mdash;
            <br />
            Кохинхинский мой петух&hellip;
            <br />
            У&nbsp;него такие шпоры,
            <br />
            Что боюсь вступать с&nbsp;ним в&nbsp;споры!
            <br />
            Жора:
            <br />
            Ко-ко-ко! Кукареку!
            <br />
            Нет покоя старику!
            <br />
            Спать ложусь я&nbsp;вместе с&nbsp;вами,
            <br />
            И&nbsp;встаю я&nbsp;с&nbsp;синяками.
            <br />
            Не&nbsp;смыкаю ночью глаз:
            <br />
            Отдохнуть&nbsp;бы мне хоть раз.
            <br />
            Только я&nbsp;глаза закрою,
            <br />
            Глядь: Культяпова со&nbsp;мною!
            <br />
            На&nbsp;заре опять встаю,
            <br />
            В&nbsp;третий раз я&nbsp;ей&nbsp;пою.
            <br />
            На&nbsp;часах стою я&nbsp;сутки,
            <br />
            А&nbsp;покоя ни&nbsp;минутки!
            <br />
            Культяпова:
            <br />
            Слышишь, злится Жорик мой.
            <br />
            Уходите вы&nbsp;домой!
            <br />
            Если он&nbsp;бывает дома,
            <br />
            Аж&nbsp;с&nbsp;Хозяйновой знакомой
            <br />
            Не&nbsp;могу я&nbsp;поболтать,
            <br />
            Чтобы время скоротать!
            <br />
            Кошка
            <br />
            А&nbsp;зачем&nbsp;же в&nbsp;эту среду
            <br />
            Ты&nbsp;звала меня к&nbsp;обеду?
            <br />
            Курица
            <br />
            Я&nbsp;звала не&nbsp;навсегда,
            <br />
            И&nbsp;сегодня не&nbsp;среда.
            <br />
            А&nbsp;живем мы&nbsp;тесновато,
            <br />
            У&nbsp;меня растут жорята,
            <br />
            Молодые петушки,
            <br />
            Драчуны, озорники,
            <br />
            Горлодеры, забияки,
            <br />
            Целый день проводят в&nbsp;драке,
            <br />
            Ночью спать нам не&nbsp;дают,
            <br />
            Раньше времени поют.
            <br />
            Вот смотри&nbsp;&mdash; дерутся снова!
            <br />
            Молодые петушки
            <br />
            &mdash;&nbsp;Кукареку! Бей рябого!
            <br />
            &mdash;&nbsp;Темя я&nbsp;ему пробью!
            <br />
            &mdash;&nbsp;Кукареку! Задолблю!
          </p>
          <p>
            Курица
            <br />
            Ах, разбойники, злодеи!
            <br />
            Уходи, кума, скорее!
            <br />
            Коль у&nbsp;них начнется бой,
            <br />
            Попадет и&nbsp;нам с&nbsp;тобой!
            <br />
            Петушки
            <br />
            Эй, держи Жоржа с&nbsp;Наташкой!
            <br />
            Дай по&nbsp;роже промокашкой!
            <br />
            Рви у&nbsp;кошки и&nbsp;кота
            <br />
            Пух и&nbsp;перья из&nbsp;хвоста!
            <br />
            Кошка
            <br />
            Что&nbsp;ж, пора нам, милый Вася,
            <br />
            Убираться восвояси.
            <br />
            Курица
            <br />
            Постучись в&nbsp;соседний дом &mdash;
            <br />
            Там живёт ИрА с&nbsp;козлом!
            <br />
            Кот Василий
            <br />
            Ох, невесело бездомным
            <br />
            По&nbsp;дворам скитаться темным!
            <br />
            Рассказчик
            <br />
            Идет-бредет Василий-кот,
            <br />
            Хозяйку под руку ведет.
            <br />
            Вот перед ними старый дом
            <br />
            На&nbsp;горке у&nbsp;реки.
            <br />
            Коза с&nbsp;козлом перед окном
            <br />
            Играют в&nbsp;дураки.
            <br />
            Козел
            <br />
            Ты&nbsp;с&nbsp;ума сошла, коза, &mdash;
            <br />
            Бьешь десяткою туза!
            <br />
            Коза
            <br />
            Что ворчишь ты, бестолковый?
            <br />
            Бью десяткою бубновой.
            <br />
            Бубны&nbsp;&mdash; козыри у&nbsp;нас.
            <br />
            Козел
            <br />
            Бубны были в&nbsp;прошлый раз,
            <br />
            А&nbsp;теперь наш козырь&nbsp;&mdash; крести!
            <br />
            Коза
            <br />
            (зевая)
            <br />
            Пропади ты&nbsp;с&nbsp;ними вместе!
            <br />
            Надоела мне игра,
            <br />
            Да&nbsp;и&nbsp;спать давно пора!
            <br />
            Нынче за&nbsp;день я&nbsp;устала&hellip;
            <br />
            Козел
          </p>
          <p>
            Нет, начнем игру сначала!
            <br />
            Кто останется из&nbsp;нас
            <br />
            В&nbsp;дураках на&nbsp;этот раз?
            <br />
            Коза
            <br />
            И&nbsp;без карт я&nbsp;это знаю!
            <br />
            Козел
            <br />
            Ты&nbsp;потише!.. Забодаю!
            <br />
            Коза
            <br />
            Борода твоя долга,
            <br />
            Да&nbsp;не&nbsp;выросли рога.
            <br />
            У&nbsp;меня длиннее вдвое &mdash;
            <br />
            Живо справлюсь я&nbsp;с&nbsp;тобою.
            <br />
            Ты&nbsp;уж&nbsp;лучше не&nbsp;шути!
            <br />
            Кошка
            <br />
            (стучится у&nbsp;калитки)
            <br />
            Эй, хозяюшка, впусти!
            <br />
            Это я&nbsp;и&nbsp; Вася-дворник&hellip;
            <br />
            Ты&nbsp;звала к&nbsp;себе во&nbsp;вторник.
            <br />
            Долго ждать мы&nbsp;не&nbsp;могли,
            <br />
            Раньше времени пришли!
            <br />
            Коза
            <br />
            Добрый вечер. Я&nbsp;вам рада!
            <br />
            Но&nbsp;чего от&nbsp;нас вам надо?
            <br />
            Кошка
            <br />
            На&nbsp;дворе и&nbsp;дождь и&nbsp;снег,
            <br />
            Ты&nbsp;пусти нас на&nbsp;ночлег.
            <br />
            Коза
            <br />
            Нет кровати в&nbsp;нашем доме.
            <br />
            Кошка
            <br />
            Можем спать и&nbsp;на&nbsp;соломе.
            <br />
            Не&nbsp;жалей для нас угла!
            <br />
            Коза
            <br />
            Вы&nbsp;спросите у&nbsp;козла.
            <br />
            Мой козел хоть и&nbsp;безрогий,
            <br />
            А&nbsp;хозяин очень строгий!
            <br />
            Кошка
            <br />
            Что ты&nbsp;скажешь нам, сосед?
            <br />
            Коза
            <br />
            (тихо)
            <br />
            Говори, что места нет!
          </p>
          <p>
            Козел
            <br />
            Мне коза сейчас сказала,
            <br />
            Что у&nbsp;нас тут места мало.
            <br />
            Не&nbsp;могу я&nbsp;спорить с&nbsp;ней &mdash;
            <br />
            У&nbsp;нее рога длинней.
            <br />
            Коза
            <br />
            Шутит, видно, бородатый!..
            <br />
            Да, у&nbsp;нас здесь тесновато,..
            <br />
            Постучитесь вы&nbsp;к&nbsp;свинье &mdash;
            <br />
            Место есть в&nbsp;ее&nbsp;жилье.
            <br />
            От&nbsp;ворот пойдете влево
            <br />
            И&nbsp;дойдете вы&nbsp;до&nbsp;хлева.
            <br />
            Кошка
            <br />
            Что&nbsp;же, Васенька, пойдем,
            <br />
            Постучимся в&nbsp;третий дом.
            <br />
            Ох, как тяжко быть без крова!
            <br />
            До&nbsp;свиданья!
            <br />
            Коза
            <br />
            Будь здорова!
            <br />
            Кошка
            <br />
            Что&nbsp;же делать нам, Василий?
            <br />
            На&nbsp;порог нас не&nbsp;пустили
            <br />
            Наши прежние друзья&hellip;
            <br />
            Что-то скажет нам свинья?
            <br />
            Кот Василий
            <br />
            Вот забор ее&nbsp;и&nbsp;хата.
            <br />
            Смотрят в&nbsp;окна поросята.
            <br />
            Десять толстых поросят &mdash;
            <br />
            Все по&nbsp;лавочкам сидят,
            <br />
            Все по&nbsp;лавочкам сидят,
            <br />
            Из&nbsp;лоханочек едят.
            <br />
            Поросята
            <br />
            (размахивают ложками и&nbsp;поют)
            <br />
            Я&nbsp;&mdash; свинья, и&nbsp;ты&nbsp;&mdash; свинья,
            <br />
            Все мы, братцы, свиньи.
            <br />
            Нынче дали нам, друзья,
            <br />
            Целый чан ботвиньи.
            <br />
            Мы&nbsp;по&nbsp;лавочкам сидим,
            <br />
            Из&nbsp;лоханочек едим.
            <br />
            Ай-люли,
            <br />
            Ай-люли,
            <br />
            Из&nbsp;лоханочек едим.
            <br />
            Ешьте, чавкайте дружней,
            <br />
            Братцы-поросята!
            <br />
            Мы&nbsp;похожи на&nbsp;свиней,
            <br />
            Хоть еще ребята.
            <br />
            Наши хвостики крючком,
            <br />
            Наши рыльца пятачком.
            <br />
            Ай-люли,
            <br />
            Ай-люли,
          </p>
          <p>
            Наши рыльца пятачком.
            <br />
            Вот несут ведерко нам,
            <br />
            Полное баланды.
            <br />
            Свинья
            <br />
            Поросята, по&nbsp;местам!
            <br />
            Слушаться команды!
            <br />
            В&nbsp;пойло раньше стариков
            <br />
            Пятачком не&nbsp;лезьте.
            <br />
            Тут десяток пятачков,
            <br />
            Сколько это вместе?
            <br />
            Поросята
            <br />
            Ай-люли,
            <br />
            Ай-люли,
            <br />
            Тут полтинник вместе!
            <br />
            Кот Василий
            <br />
            Вот как весело поют!
            <br />
            Кошка
            <br />
            Мы&nbsp;нашли с&nbsp;тобой приют!
            <br />
            Постучимся к&nbsp;ним в&nbsp;окошко.
            <br />
            Свинья
            <br />
            Кто стучится?
            <br />
            Кот Василий
            <br />
            Кот и&nbsp;кошка!
            <br />
            Кошка
            <br />
            Ты&nbsp;впусти меня, свинья,
            <br />
            Я&nbsp;осталась без жилья.
            <br />
            Буду мыть тебе посуду,
            <br />
            Поросят качать я&nbsp;буду!
            <br />
            Свинья
            <br />
            Не&nbsp;твоя, кума, печаль
            <br />
            Поросят моих качать,
            <br />
            А&nbsp;помойное корыто
            <br />
            Хорошо, хоть и&nbsp;не&nbsp;мыто.
            <br />
            Не&nbsp;могу я&nbsp;вас пустить
            <br />
            В&nbsp;нашем доме погостить.
            <br />
            Нам самим простора мало &mdash;
            <br />
            Повернуться негде стало.
            <br />
            Велика моя семья:
            <br />
            Муж&nbsp;&mdash; кабан, да&nbsp;я&nbsp;&mdash; свинья,
            <br />
            Да&nbsp;еще у&nbsp;нас десяток
            <br />
            Малолетних поросяток.
            <br />
            Есть просторнее дома,
            <br />
            Постучись туда, кума!
            <br />
            Кошка
            <br />
            Ах, Василий, мой Василий,
            <br />
            И&nbsp;сюда нас не&nbsp;пустили&hellip;
            <br />
            Обошли мы&nbsp;целый свет &mdash;
          </p>
          <p>
            Нам нигде приюта нет!
            <br />
            Кот Василий
            <br />
            Вот напротив чья-то хата.
            <br />
            И&nbsp;темна, и&nbsp;тесновата,
            <br />
            И&nbsp;убога, и&nbsp;мала,
            <br />
            В&nbsp;землю, кажется, вросла.
            <br />
            Кто живет в&nbsp;той хате с&nbsp;краю,
            <br />
            Я&nbsp;и&nbsp;сам еще не&nbsp;знаю.
            <br />
            Попытаемся опять
            <br />
            Попроситься ночевать!
            <br />
            Рассказчик
            <br />
            Вот шагает по&nbsp;дороге
            <br />
            Кот Василий хромоногий.
            <br />
            Спотыкаясь, чуть бредет,
            <br />
            Кошку под руку ведет.
            <br />
            Вниз спускается дорожка,
            <br />
            А&nbsp;потом бежит на&nbsp;скат.
            <br />
            И&nbsp;не&nbsp;знает тетя кошка,
            <br />
            Что в&nbsp;избушке у&nbsp;окошка &mdash;
            <br />
            Двое маленьких котят,
            <br />
            Двое маленьких котят
            <br />
            Под окошечком сидят.
            <br />
            Слышат малые, что кто-то
            <br />
            Постучался к&nbsp;ним в&nbsp;ворота.
            <br />
            Голос одного из&nbsp;котят
            <br />
            Кто там стучится у&nbsp;ворот?
            <br />
            Кот Василий
            <br />
            Я&nbsp;кошкин дворник, старый кот.
            <br />
            Прошу у&nbsp;вас ночлега,
            <br />
            Укройте нас от&nbsp;снега!
            <br />
            Котята
            <br />
            Ах, кот Василий, это ты?
            <br />
            С&nbsp;тобою тетя кошка?
            <br />
            А&nbsp;мы&nbsp;весь день до&nbsp;темноты
            <br />
            Стучались к&nbsp;вам в&nbsp;окошко.
            <br />
            Ты&nbsp;не&nbsp;открыл для нас вчера
            <br />
            Калитки, старый дворник!
            <br />
            Кот Василий
            <br />
            Какой я&nbsp;дворник без двора!
            <br />
            Я&nbsp;нынче беспризорник&hellip;
            <br />
            Кошка
            <br />
            Простите, если я&nbsp;была
            <br />
            Пред вами виновата.
            <br />
            Кот Василий
            <br />
            Теперь наш дом сгорел дотла,
            <br />
            Впустите нас, котята!
            <br />
            1-й котенок
            <br />
            Я&nbsp;навсегда забыть готов
          </p>
          <p>
            Обиды и&nbsp;насмешки,
            <br />
            Но&nbsp;для блуждающих котов
            <br />
            Есть в&nbsp;городе ночлежки!
            <br />
            Кошка
            <br />
            Мне до&nbsp;ночлежки не&nbsp;дойти.
            <br />
            Я&nbsp;вся дрожу от&nbsp;ветра!
            <br />
            Кот Василий
            <br />
            Туда окольного пути
            <br />
            Четыре километра.
            <br />
            Кошка
            <br />
            А&nbsp;по&nbsp;короткому пути
            <br />
            Туда и&nbsp;вовсе не&nbsp;дойти!
            <br />
            2-й котенок
            <br />
            Ну, что ты&nbsp;скажешь, старший брат,
            <br />
            Открыть для них ворота?
            <br />
            Кот Василий
            <br />
            Сказать по&nbsp;совести, назад
            <br />
            Брести нам неохота&hellip;
            <br />
            1-й котенок
            <br />
            Ну, что поделать! В&nbsp;дождь и&nbsp;снег
            <br />
            Нельзя&nbsp;же быть без крова.
            <br />
            Кто сам просился на&nbsp;ночлег &mdash;
            <br />
            Скорей поймет другого.
            <br />
            Кто знает, как мокра вода,
            <br />
            Как страшен холод лютый,
            <br />
            Тот не&nbsp;оставит никогда
            <br />
            Прохожих без приюта!
            <br />
            2-й котенок
            <br />
            Да&nbsp;ведь у&nbsp;нас убогий дом,
            <br />
            Ни&nbsp;печки нет, ни&nbsp;крыши.
            <br />
            Почти под небом мы&nbsp;живем,
            <br />
            А&nbsp;пол прогрызли мыши.
            <br />
            Кот Василий
            <br />
            А&nbsp;мы, ребята, вчетвером,
            <br />
            Авось починим старый дом.
            <br />
            Я&nbsp;и&nbsp;печник, и&nbsp;плотник,
            <br />
            И&nbsp;на&nbsp;мышей охотник!
            <br />
            Кошка
            <br />
            Я&nbsp;буду вам вторая мать.
            <br />
            Умею сливки я&nbsp;снимать.
            <br />
            Мышей ловить я&nbsp;буду,
            <br />
            Мыть языком посуду&hellip;
            <br />
            Впустите бедную родню!
            <br />
            1-й котенок
          </p>
          <p>
            Да&nbsp;я&nbsp;вас, тетя, не&nbsp;гоню!
            <br />
            Хоть у&nbsp;нас и&nbsp;тесно,
            <br />
            Хоть у&nbsp;нас и&nbsp;скудно,
            <br />
            Но&nbsp;найти нам место
            <br />
            Для гостей нетрудно.
            <br />
            2-й котенок
            <br />
            Нет у&nbsp;нас подушки,
            <br />
            Нет и&nbsp;одеяла.
            <br />
            Жмемся мы&nbsp;друг к&nbsp;дружке,
            <br />
            Чтоб теплее стало.
            <br />
            Кошка
            <br />
            Жметесь вы&nbsp;друг к&nbsp;дружке?
            <br />
            Бедные котята!
            <br />
            Жаль, мы&nbsp;вам подушки
            <br />
            Не&nbsp;дали когда-то&hellip;
            <br />
            Кот Василий
            <br />
            Не&nbsp;дали кровати,
            <br />
            Не&nbsp;дали перины&hellip;
            <br />
            Был&nbsp;бы очень кстати
            <br />
            Нынче пух куриный!
            <br />
            Зябнет ваша тетя,
            <br />
            Да&nbsp;и&nbsp;я&nbsp;простужен&hellip;
            <br />
            Может быть, найдете
            <br />
            Хлебца нам на&nbsp;ужин?
            <br />
            1-й котенок
            <br />
            Вот сухая корка,
            <br />
            Можем поделиться.
            <br />
            2-й котенок
            <br />
            Вот для вас ведерко,
            <br />
            Полное водицы!
            <br />
            Котята
            <br />
            (вместе)
            <br />
            Хоть у&nbsp;нас и&nbsp;тесно,
            <br />
            Хоть у&nbsp;нас и&nbsp;скудно,
            <br />
            Но&nbsp;найти нам место
            <br />
            Для гостей нетрудно!
            <br />
            Кошка
            <br />
            Спать мне хочется&nbsp;&mdash; нет мочи!
            <br />
            Наконец нашла я&nbsp;дом.
            <br />
            Ну, друзья, спокойной ночи&hellip;
            <br />
            Тили-тили&hellip; тили&hellip; бом!
            <br />
            (Засыпает.)
            <br />
            Хор
            <br />
            Бим-бом! Тили-бом!
            <br />
            Был на&nbsp;свете кошкин дом.
            <br />
            Справа, слева&nbsp;&mdash; крыльца,
          </p>
          <p>
            Красные перильца,
            <br />
            Ставенки резные,
            <br />
            Окна расписные.
            <br />
            Тили-тили-тили-бом!
            <br />
            Погорел у&nbsp;кошки дом.
            <br />
            Не&nbsp;найти его примет.
            <br />
            То&nbsp;ли был он, то&nbsp;ли нет&hellip;
            <br />
            А&nbsp;идет у&nbsp;нас молва &mdash;
            <br />
            Кошка старая жива.
            <br />
            У&nbsp;племянников живет!
            <br />
            Домоседкою слывет.
            <br />
            Уж&nbsp;такая домоседка!
            <br />
            Из&nbsp;ворот выходит редко,
            <br />
            Ловит в&nbsp;погребе мышей,
            <br />
            Дома нянчит малышей.
            <br />
            Поумнел и&nbsp;старый кот.
            <br />
            Он&nbsp;совсем уже не&nbsp;тот.
            <br />
            Днем он&nbsp;ходит на&nbsp;работу,
            <br />
            Темной ночью&nbsp;&mdash; на&nbsp;охоту.
            <br />
            Целый вечер напролет
            <br />
            Детям песенки поет&hellip;
            <br />
            Скоро вырастут сиротки,
            <br />
            Станут больше старой тетки.
            <br />
            Тесно жить им&nbsp;вчетвером &mdash;
            <br />
            Нужно ставить новый дом.
            <br />
            Кот Василий
            <br />
            Непременно ставить нужно.
            <br />
            Ну-ка, сильно! Ну-ка, дружно!
            <br />
            Всей семьею, вчетвером,
            <br />
            Будем строить новый дом!
            <br />
            Котята
            <br />
            Ряд за&nbsp;рядом бревна
            <br />
            Мы&nbsp;положим ровно.
            <br />
            Кот Василий
            <br />
            Ну, готово. А&nbsp;теперь
            <br />
            Ставим лесенку и&nbsp;дверь.
            <br />
            Кошка
            <br />
            Окна расписные,
            <br />
            Ставенки резные.
            <br />
            1-й котенок
            <br />
            Вот и&nbsp;печка
            <br />
            И&nbsp;труба.
            <br />
            2-й котенок
            <br />
            Для крылечка
            <br />
            Два столба.
            <br />
            1-й котенок
          </p>
          <p>
            Чердачок построим.
            <br />
            2-й котенок
            <br />
            Тесом дом покроем.
            <br />
            Кошка
            <br />
            Щелки паклею забьем.
            <br />
            Все
            <br />
            (вместе)
            <br />
            И&nbsp;готов наш новый дом!
            <br />
            Кошка
            <br />
            Завтра будет новоселье.
            <br />
            Кот Василий
            <br />
            На&nbsp;всю улицу веселье.
            <br />
            Все
            <br />
            (вместе)
            <br />
            Тили-тили-тили-бом!
            <br />
            Приходите в&nbsp;новый дом!
          </p>
        </CenteredContent>
      </>
    ),
  },
  {
    id: 'Fonds',
    heading: 'Старые тыбыдындские фонды',
    text: (
      <>
        <p>
          Манускрипты.
          <br />
          1.
          <br />
          &mdash;&nbsp;Когда я&nbsp;стану пожарником и&nbsp;научусь&hellip;
          <br />
          &mdash;&nbsp;Жить как все нормальные люди!
          <br />
          &mdash;&nbsp;Не&nbsp;пьют и&nbsp;не&nbsp;курят шалу.
          <br />
          &mdash;&nbsp;А&nbsp;тем временем наша многострадальная страна поднялась на&nbsp;более
          высокий уровень&hellip;
          <br />
          &mdash;&nbsp;Жизни людей, которым жить уже надоело и&nbsp;они хотят&hellip;
          <br />
          &mdash;&nbsp;Поесть сырого мяса, чтобы рога отвалились!
          <br />
          &mdash;&nbsp;Так, что ажно уши торчат
          <br />
          &mdash;&nbsp;От&nbsp;боли в&nbsp;кишечнике и&nbsp;от&nbsp;горла.
          <br />
          &mdash;&nbsp;И&nbsp;от&nbsp;пуза тоже может быть плохое настроение и&nbsp;головные боли.
          <br />
          &mdash;&nbsp;А&nbsp;если ещё почистить копыта кремом для обуви и&nbsp;наждаком
          зашкурить&nbsp;&mdash; вообще отпад!
          <br />
          &mdash;&nbsp;В&nbsp;такую сторону&hellip;
          <br />
          &mdash;&nbsp;В&nbsp;ту&nbsp;сторону я&nbsp;уже давно не&nbsp;ходила!
          <br />
          &mdash;&nbsp;А&nbsp;у&nbsp;вашего мужа выросли рога, а&nbsp;не&nbsp;хвост&hellip;
          <br />
          &mdash;&nbsp;В&nbsp;хозяйстве рога, как известно, пригодятся, но&nbsp;всё&nbsp;же лучше
          подстраховаться.
          <br />
          &mdash;&nbsp;Только завтра!
          <br />
          &mdash;&nbsp;А&nbsp;завтра будет уже поздно.
          <br />
          &mdash;&nbsp;Так давайте позаботимся о&nbsp;героях!
          <br />
          2.
          <br />
          &mdash;&nbsp;Нажми на&nbsp;кнопку&nbsp;&mdash; получишь результат.
          <br />
          &mdash;&nbsp;Два воздушных шарика, дудочку и&nbsp;свисток, чего ты&nbsp;так хотел всю свою
          сознательную жизнь.
          <br />
          &mdash;&nbsp;Да, пора её начинать! А&nbsp;то&nbsp;я&nbsp;что-то совсем от&nbsp;рук
          отбилась.
          <br />
          &mdash;&nbsp;Не&nbsp;всё то&nbsp;солнышко, что встаёт.
          <br />
          &mdash;&nbsp;По&nbsp;утрам встаёт солнышко и&nbsp;всё становится хорошо видно: где
          и&nbsp;что стоит.
          <br />
          &mdash;&nbsp;Где стоит, там и&nbsp;охраняй! Что имеем&nbsp;&mdash; не&nbsp;храним,
          потерявши&nbsp;&mdash; плачем.
          <br />
          &mdash;&nbsp;Вот я&nbsp;и&nbsp;думаю&hellip; Что&nbsp;же встаёт ещё?
          <br />
          &mdash;&nbsp;&hellip;!!!?
          <br />
          &mdash;&nbsp;Надеюсь, что да! Иначе вымер&nbsp;бы род человеческий.
          <br />
          &mdash;&nbsp;Да, никак не&nbsp;помрут гады.
          <br />
          &mdash;&nbsp;Что&nbsp;бы такое с&nbsp;ними сделать?
          <br />
          &mdash;&nbsp;Могу подсказать, но&nbsp;боюсь за&nbsp;последствия.
          <br />
          &mdash;&nbsp;А&nbsp;чего нас бояться!..
          <br />
          &mdash;&nbsp;Ну&nbsp;я&nbsp;же говорила!!! Вот те&nbsp;раз. Ничего не&nbsp;поделаешь!
          <br />
          &mdash;&nbsp;Когда не&nbsp;знаешь что, послушай. И&nbsp;увидишь что не&nbsp;знаешь&hellip;
          <br />
          &mdash;&nbsp;О&nbsp;том, что оказывается ты&nbsp;глухой и&nbsp;слепой на&nbsp;все случаи
          жизни!
          <br />
          3.
          <br />
          &mdash;&nbsp;Ты&nbsp;проснулся рано утром с&nbsp;бодуна, посмотрел на&nbsp;меня своими
          кристально чистыми глазами&hellip;
          <br />
          &mdash;&nbsp;И&nbsp;поняла я, что ты&nbsp;&mdash; Гришка Распутин. И&nbsp;поняла я, что
          люблю тебя безумно, а&nbsp;ты&nbsp;меня не&nbsp;любишь, и&nbsp;глаза у&nbsp;тебя косые!
          <br />
          &mdash;&nbsp;Ещё&nbsp;бы. Ведь провисеть всю ночь над унитазом&nbsp;&mdash; это
          не&nbsp;шутка!
          <br />
          &mdash;&nbsp;Ночь прошла, и&nbsp;вот тебе опять полегчало.
          <br />
          &mdash;&nbsp;Но&nbsp;всё равно, что-то мешается.
          <br />
          &mdash;&nbsp;Что тебе может мешаться кроме собственной совести?!
          <br />
          &mdash;&nbsp;У&nbsp;меня её не&nbsp;осталось&nbsp;&mdash; отпала с&nbsp;хвостом. Теперь
          хожу и&nbsp;мучаюсь.
          <br />
          &mdash;&nbsp;Это ещё что&hellip; Но&nbsp;скоро пройдёт. Пей меньше, и&nbsp;народ
          к&nbsp;тебе потянется!
          <br />
          &mdash;&nbsp;Кто ко&nbsp;мне потянется, сразу&nbsp;же протянет ноги!
          <br />
          4.
          <br />
          &mdash;&nbsp;Сидоров угнал сегодня трамвай. Это было первым сознательным шагом в&nbsp;его
          жизни.
          <br />
          &mdash;&nbsp;В&nbsp;жизни всегда так бывает! Только и&nbsp;успевай смотреть
          по&nbsp;сторонам.
          <br />
          &mdash;&nbsp;Так он&nbsp;думал и&nbsp;лихорадочно пытался сообразить, зачем&nbsp;же здесь
          все эти рычажки и&nbsp;кнопочки.
          <br />
          &mdash;&nbsp;И&nbsp;в&nbsp;голове туман, и&nbsp;в&nbsp;глазах всё в&nbsp;красную сеточку.
          <br />
          &mdash;&nbsp;А&nbsp;небо в&nbsp;клеточку не&nbsp;приходило ему тогда в&nbsp;голову.
          Он&nbsp;был рад до&nbsp;невменяемости.
          <br />
          &mdash;&nbsp;Ведь бывало, висишь всю ночь над унитазом и&nbsp;думаешь&hellip;
          <br />
          &mdash;&nbsp;Вся эта жизнь как трамвай дребезжит, а&nbsp;зачем&nbsp;&mdash;
          не&nbsp;понятно. И&nbsp;толку совершенно никакого, и&nbsp;ноги мёрзнут&hellip;
          <br />
          &mdash;&nbsp;И&nbsp;уши. А&nbsp;нос стал большим и&nbsp;красным. И&nbsp;сопли бахромой.
          <br />
          &mdash;&nbsp;Бахрома подрагивала на&nbsp;ухабах, вызывая ассоциации с&nbsp;варёными
          макаронами и&nbsp;парадоксальное ощущение уюта.
          <br />
          &mdash;&nbsp;Это когда ноги в&nbsp;шерстяных носках и&nbsp;валенках?
          <br />
          &mdash;&nbsp;Но&nbsp;ноги всё равно мёрзли.
          <br />
          &mdash;&nbsp;Сидоров решил, что надо это как-нибудь изменить.
          <br />
          &mdash;&nbsp;Он&nbsp;развёл на&nbsp;полу костёр.
          <br />
          &mdash;&nbsp;Это было мощно!
          <br />
          &mdash;&nbsp;Но&nbsp;всё заканчивается.
          <br />
          &mdash;&nbsp;Жизнь заканчивается, рельсы&hellip; Да&nbsp;и&nbsp;дрова заканчиваются.
          Сидоров закурил.
          <br />
          &mdash;&nbsp;А&nbsp;Петров стал колоться. А&nbsp;уж&nbsp;Игорёк!..
          <br />
          &mdash;&nbsp;Игорёк просто лёг на&nbsp;рельсы и&nbsp;заставил всех подумать.
          <br />
          &mdash;&nbsp;Такова была его функция.
        </p>
        <br />
        <CenteredContent>
          <p>
            Отрывки в&nbsp;прозе и&nbsp;в&nbsp;стихах.
            <br />
            ***
            <br />
            &hellip;- Я&nbsp;очень люблю кошек! А&nbsp;ты&nbsp;любишь?
            <br />
            &mdash;&nbsp;Очень люблю!!! Вот только, никогда мне не&nbsp;дают&hellip;
            <br />
            ***
            <br />
            &hellip;Я&nbsp;&mdash; бяка! Это столь бесспорно, что спорить уж&nbsp;со
            <br />
            мной никто не&nbsp;будет! А&nbsp;если будет&hellip; Горе этому
            <br />
            паршивцу! Он&nbsp;станет бякой, а&nbsp;я&nbsp;стану хорошим&hellip;
            <br />
            ***
            <br />
            &hellip;Кто здесь? Чу! Но&nbsp;что я&nbsp;слышу?!!
            <br />
            Это зять припёрся мой.
            <br />
            Очень странно, что припёрся.
            <br />
            Значит, он&nbsp;ещё живой!&hellip;
            <br />
            ***
            <br />
            &hellip;Вишь, Алёна? В&nbsp;коридоре
            <br />
            Перья странные лежат.
            <br />
            Это кот твой Кузя Жоре
            <br />
            Отхватил весь хвост (вот гад!)&hellip;
            <br />
            ***
            <br />
            &hellip;Надоела нам учёба
            <br />
            С&nbsp;нею нам не&nbsp;справиться.
            <br />
            Дотянуть&nbsp;бы нам до&nbsp;гроба
            <br />
            И&nbsp;туда преставиться!&hellip;
            <br />
            ***
            <br />
            &hellip;Он имел её раз, но&nbsp;сильно,
            <br />
            Чтоб потом не&nbsp;иметь стабильно&hellip;
            <br />
            ***
            <br />
            &hellip;На горе стоит одна
            <br />
            Печь из&nbsp;чистого говна.
            <br />
            Игорёк её слепил
            <br />
            И&nbsp;в&nbsp;печи сидит уныл&hellip;
            <br />
            ***
            <br />
            &hellip;И не&nbsp;беда, если опять
            <br />
            С&nbsp;тобою будем мы&nbsp;тонуть.
            <br />
            Тебя я&nbsp;буду целовать
            <br />
            И&nbsp;буду бить кого-нибудь&hellip;
            <br />
            ***
            <br />
            &hellip; Как сиял
            <br />
            И&nbsp;как&nbsp;же был прекрасен
            <br />
            Тот мир, который не&nbsp;страдал
            <br />
            И&nbsp;был с&nbsp;собой согласен.
            <br />
            И&nbsp;Мышь, и&nbsp;Лось, и&nbsp;патриарх &mdash;
            <br />
            Почтенная Гал-Петра,
            <br />
            И&nbsp;добрый, старый Аристарх
            <br />
            В&nbsp;ботиночках из&nbsp;фетра.
            <br />
            Пусть пошлость здесь, но&nbsp;не&nbsp;плоха
            <br />
            Она и&nbsp;не&nbsp;обидна,
            <br />
            А&nbsp;в&nbsp;рамках строгого стиха
            <br />
            Нисколько и&nbsp;не&nbsp;стыдно&hellip;
          </p>
          <p>
            ***
            <br />
            &hellip;Что за&nbsp;подлость за&nbsp;такая
            <br />
            Мерзкие стишки писать,
            <br />
            А&nbsp;потом, хвостом виляя,
            <br />
            Всех в&nbsp;них громко посылая,
            <br />
            Славу заслужить мечтая,
            <br />
            Молодость припоминая,
            <br />
            По&nbsp;знакомым отправлять
            <br />
            И&nbsp;потом спокойно спать,
            <br />
            Да&nbsp;при этом не&nbsp;икать?!
            <br />
            Чтоб таким косым поэтам
            <br />
            Век по&nbsp;потолку скакать!
            <br />
            Да&nbsp;ещё чтоб им&nbsp;при этом
            <br />
            Всем засохнуть и&nbsp;чихать!
            <br />
            А&nbsp;не&nbsp;то&nbsp;сживут со&nbsp;света.
            <br />
            Благодарности за&nbsp;это
            <br />
            Долго им&nbsp;придётся ждать.
            <br />
            Так как мне не&nbsp;них плевать!&hellip;
            <br />
            ***
            <br />
            &hellip;Ори, пока орётся.
            <br />
            Бери, пока берётся&hellip;
            <br />
            ***
            <br />
            &hellip;И она ему в&nbsp;ответ сказала:
            <br />
            &laquo;Выходи, кому меня здесь мало!&raquo;&hellip;
            <br />
            ***
            <br />
            &hellip;У тебя выпендрежу &mdash;
            <br />
            Погляжу, да&nbsp;не&nbsp;скажу.
            <br />
            У&nbsp;него выпендрежу &mdash;
            <br />
            Как иголок на&nbsp;ежу!&hellip;
            <br />
            ***
            <br />
            &hellip;Долго&nbsp;ли умеючи,
            <br />
            Быстро&nbsp;ли жалеючи?&hellip;
            <br />
            ***
            <br />
            &hellip;Жил да&nbsp;был на&nbsp;свете Лось.
            <br />
            Всем известно, что за&nbsp;птица.
            <br />
            Жить как Лось нам не&nbsp;годится,
            <br />
            Только как&nbsp;бы не&nbsp;пришлось!
            <br />
            Лось Лосю, известно, рознь&hellip;
            <br />
            ***
            <br />
            &hellip;Быстрей, быстрей!!! Да&nbsp;хоть зубами
            <br />
            Пиши, родная, как-нибудь.
            <br />
            Что-что? Про руку ты&nbsp;забудь!
            <br />
            Отсохла? Фиг с&nbsp;ней!!! Хоть ногами
            <br />
            Пиши&hellip;
            <br />
            ***
            <br />
            &hellip;О школа! Сколько в&nbsp;этом звуке
            <br />
            И&nbsp;слёз, и&nbsp;радостей слилось.
            <br />
            На&nbsp;этот раз всё обошлось.
            <br />
            Но&nbsp;не&nbsp;забудь о&nbsp;военруке!
            <br />
            Он, гад, всё видел! Вражий сын.
            <br />
            Всё: как журнал мы&nbsp;утащили,
            <br />
            Как Любу к&nbsp;стенке пригвоздили,
            <br />
            Как взяли мы&nbsp;дубовый дрын
            <br />
            И&nbsp;в&nbsp;унитаз журнал спустили&hellip;
            <br />
            ***
            <br />
            &hellip;Лёша пошлость сочинил.
            <br />
            Угорает&nbsp;&mdash; нету сил.
            <br />
            Ира тоже угорает,
            <br />
            Только мне не&nbsp;сообщает.
            <br />
            Говорят, что мне нельзя.
            <br />
            Называется, друзья!&hellip;
            <br />
            ***
            <br />
            &hellip;А в&nbsp;люксе ехал старый мент &mdash;
            <br />
            Заслуженный работник.
            <br />
            Он&nbsp;в&nbsp;чемодане вёз цемент,
            <br />
            Спешил он&nbsp;на&nbsp;субботник.
            <br />
            За&nbsp;жопу укусил комар,
            <br />
            Раздался визг противный.
            <br />
            За&nbsp;ним последовал удар,
            <br />
            Удар оперативный&hellip;
          </p>
          <br />
          <p>
            Использованы отрывки из&nbsp;бредов:
            <br />
            Шиза на&nbsp;литературе
            <br />
            ТБД частушки
            <br />
            Ода Тыбыдындии
            <br />
            Посвящение Алёнке
            <br />
            Наш паровоз
            <br />
            Шиза на&nbsp;гармонии
            <br />
            Б&hellip;дский бред
            <br />
            и&nbsp;афоризмы с&nbsp;крышки коробки.
          </p>
          <p>ФОНДЫ НЕОБЪЯТНЫ.</p>
          <p>
            Old and new ТБД фонды.
            <br />
            Перечень друзей.
            <br />
            Я&nbsp;(известная всем личность),
            <br />
            Лена, значит, я, Б&hellip;ва.
            <br />
            Вновь пишу стишок (приличный!)
            <br />
            Для меня это не&nbsp;ново.
            <br />
            У&nbsp;меня подруга есть
            <br />
            И&nbsp;зовут её Алёна.
            <br />
            Братцы! Всем привет Пардона,
            <br />
            А&nbsp;кому&nbsp;&mdash; не&nbsp;перечесть.
            <br />
            Ну&nbsp;так вот, у&nbsp;Лёнки, да!
            <br />
            Брат двоюродный&nbsp;&mdash; Дениска.
            <br />
            Он&nbsp;влюбился не&nbsp;в&nbsp;артистку,
            <br />
            А&nbsp;в&nbsp;Ирину эМ. УРА.
            <br />
            А&nbsp;Ирина эта, значит,
            <br />
            К&nbsp;Жо&nbsp;симпатии питает.
            <br />
            (Лена Жору уважает,
            <br />
            А&nbsp;Ирину&nbsp;&mdash; прямо любит!)
            <br />
            В&nbsp;детстве Жо&nbsp;любил Иришку,
            <br />
            (Как сказала&nbsp;бы Алёнка).
            <br />
            Ту, что ржёт(довольно звонко)
            <br />
            И&nbsp;звалася раньше мышкой.
            <br />
            Но&nbsp;её совсем не&nbsp;любит
            <br />
            Люба Ма&nbsp;(плюс-ка и&nbsp;кус).
            <br />
            У&nbsp;неё ужасный вкус,
            <br />
            Он&nbsp;её-то и&nbsp;погубит.
            <br />
            Люба дружит с&nbsp;Катей-Де
            <br />
            (Плюс, конечно, на&nbsp;и&nbsp;рёва).
            <br />
            Катя дружит с&nbsp;Димой&nbsp;Же.
            <br />
            Дима Пашу знает. КЛЁВО.
            <br />
            А&nbsp;над Пашей Кед глумится,
            <br />
            Всем известно, что за&nbsp;птица.
            <br />
            А&nbsp;над Кедом&nbsp;&mdash; Лера Тэ.
            <br />
            С&nbsp;ней Наташа эС&nbsp;дружна.
            <br />
            Лена тоже. Вот. УРА.
            <br />
            А&nbsp;Наташу любят все,
            <br />
            Может даже Дима Кэ.
            <br />
            Рядом с&nbsp;Димой восседали
            <br />
            (Ну, за&nbsp;партой, ясно всем)
            <br />
            Оля Шэ&nbsp;и&nbsp;Оля эМ.
            <br />
            Хватит уж&nbsp;перечислять,
            <br />
            А&nbsp;не&nbsp;то&nbsp;мне не&nbsp;поспать.
            <br />
            Счастья каждому желаю,
            <br />
            Раз желаю&nbsp;&mdash; так и&nbsp;будет.
            <br />
            Всех я&nbsp;тут прекрасно знаю.
            <br />
            Всех их&nbsp;Лена
            <br />
            (Кроме Кеда)
            <br />
            ЛЮБИТ!!!
          </p>
          <br />
          От&nbsp;радости в&nbsp;жопе дыхание спёрло
          <br />
          И&nbsp;ёж научился дышать через горло.
          <br />
          ***
          <br />
          Жрать пора!
          <br />
          Гип-гип, ура!
          <br />
          Говорит живот: &laquo;Вчера
          <br />
          Кушал я&nbsp;в&nbsp;последний раз.
          <br />
          Чем ты&nbsp;думал, п&hellip;рас!!!
          <br />
          ***
          <br />
          Этот бред у&nbsp;них песней зовётся,
          <br />
          А&nbsp;у&nbsp;нас он&nbsp;зовётся бредОм.
          <br />
          Если вдруг очень сильно неймётся,
          <br />
          Сразу будет хоть что нипочём!
          <br />
          ***
          <br />
          Коли рожею не&nbsp;вышел &mdash;
          <br />
          Нефиг зеркало винить!
          <br />
          Нечто ты&nbsp;об&nbsp;этом слышал,
          <br />
          Но&nbsp;уже успел забыть?
          <br />
          ***
          <br />
          У&nbsp;змея подлая душа,
          <br />
          Он&nbsp;презирает всех.
          <br />
          Но&nbsp;не&nbsp;получит не&nbsp;шиша!
          <br />
          Ведь злоба&nbsp;&mdash; смертный грех.
          <br />
          ***
          <br />
          Найду, поймаю!!!&hellip;
          <br />
          Буду понимать.
          <br />
          ***
          <br />
          Как у&nbsp;царского двора
          <br />
          Есть ПардОна борода,
          <br />
          Что хранится во&nbsp;стекле,
          <br />
          Да&nbsp;на&nbsp;шёлковом шитье.
          <br />
          Это словно мавзолей &mdash;
          <br />
          Приходи и&nbsp;поглазей!
          <br />
          Как-то раз она отпала
          <br />
          У&nbsp;ПардОна, у&nbsp;нахала
          <br />
          И&nbsp;с&nbsp;тех пор она лежит,
          <br />
          Чудеса для всех творит
          <br />
          Как реликвия святая.
          <br />
          (Жаль, облезлая такая.)
          <br />
          Все клянутся там на&nbsp;ней.
          <br />
          И&nbsp;Пардон (ну&nbsp;вот кащей!)
          <br />
          И&nbsp;дурак, и&nbsp;не&nbsp;дурак.
          <br />
          Даже Жорик (вот чудак)
          <br />
          Раз поклялся там при всех,
          <br />
          Что забудет он&nbsp;свой грех,
          <br />
          Что исправится совсем,
          <br />
          Что задружит с&nbsp;Ирой эМ&hellip;
          <br />
          (Но&nbsp;заметьте вы, друзья,
          <br />
          Он&nbsp;не&nbsp;пил тогда с&nbsp;утра!)
          <br />
          Он&nbsp;поклялся в&nbsp;дружбе той
          <br />
          Безобидной и&nbsp;простой.
          <br />
          Ну, а&nbsp;Толик, вот нахал,
          <br />
          Снова Жоре подосрал.
          <br />
          Он&nbsp;наврал про то, что тот
          <br />
          Вместе с&nbsp;Ирочкой живёт
          <br />
          И&nbsp;женой её зовёт,
          <br />
          На&nbsp;браде как на&nbsp;Коране
          <br />
          Что поклялся при Толяне
          <br />
          Иру ПАрдону пригнать,
          <br />
          Поменять её на&nbsp;б&hellip;дь.
          <br />
          ***
          <br />
          Мы&nbsp;все учились понемногу
          <br />
          Чему-нибудь и&nbsp;как-нибудь.
          <br />
          Вот например, Алёше ногу
          <br />
          Лось оторвал, но&nbsp;лишь чуть-чуть&hellip;
          <br />
          ***
          <br />
          Мой дядя&nbsp;&mdash; Лось честнейших правил.
          <br />
          А&nbsp;почему? А&nbsp;потому!!!
          <br />
          Племянник, что его прославил,
          <br />
          Всегда мозги вправлял ему.
          <br />
          ***
          <br />
          Я&nbsp;ходила по&nbsp;воде.
          <br />
          Не&nbsp;видать меня нигде.
          <br />
          ***
          <br />
          Под кустом в&nbsp;траве зелёной
          <br />
          Сик сопит вторые сутки
          <br />
          Вместе с&nbsp;девочкой Алёной.
          <br />
          Сон у&nbsp;Сика очень чуткий,
          <br />
          Так что нету чуда в&nbsp;том,
          <br />
          Что когда ПардОн уныло
          <br />
          На&nbsp;него обрушил зад,
          <br />
          Сик послал его на&nbsp;мыло
          <br />
          Вместе с&nbsp;кучей пардонят.
          <br />
          ***
          <br />
          Как известно, стоит вспомнить
          <br />
          Про говно, оно всплывает.
          <br />
          Так что сразу всем понятно,
          <br />
          Как здесь некто возникает.
          <br />
          ***
          <br />
          Весна&hellip;
          <br />
          Кругом лежат собачьи гОвна&hellip;
          <br />
          И&nbsp;лужи разлились кругом.
          <br />
          Наверно, было&nbsp;бы прикольно
          <br />
          Всё размешать и&nbsp;съесть. Вдвоём!
          <br />
          ***
          <br />
          О&nbsp;вездесущее собачее говно!
          <br />
          Ведь без тебя и&nbsp;на&nbsp;душе темно.
          <br />
          ***
          <br />
          Заглянешь в&nbsp;лужу&nbsp;&mdash; там говно.
          <br />
          И&nbsp;на&nbsp;душе приятно!
          <br />
          Я&nbsp;это поняла давно.
          <br />
          Но&nbsp;не&nbsp;пойми превратно.
          <br />
          ***
          <br />
          О&nbsp;гОвна собачьи! Вам славу пою!
          <br />
          Вас искренно, нежно и&nbsp;страстно люблю!
          <br />
          ***
          <br />
          Ну&nbsp;почему&nbsp;же?!
          <br />
          Бывает и&nbsp;хуже!!! :<br />
          ***
          <br />
          А&nbsp;на&nbsp;той&nbsp;ли на&nbsp;поляне,
          <br />
          Словно вал на&nbsp;окияне,
          <br />
          Возвышается гора
          <br />
          Вся из&nbsp;чистого говна.
          <br />
          Солнце летними лучами
          <br />
          Красит всю её зорями,
          <br />
          В&nbsp;сгибах греется, дрожит&hellip;
          <br />
          ***
          <br />
          Едут целую седмицу.
          <br />
          Нет вина и&nbsp;нет говна.
          <br />
          (Всё сожрали&nbsp;&mdash; ни&nbsp;хрена!)
          <br />
          Наконец-то в&nbsp;день осьмой
          <br />
          Приезжают в&nbsp;лес густой.
          <br />
          &laquo;Я&nbsp;терпел уже семь дней,
          <br />
          Я&nbsp;не&nbsp;пользовал&nbsp;б&hellip;дей!
          <br />
          И&nbsp;не&nbsp;писил, и&nbsp;не&nbsp;какал,
          <br />
          Только жрал говно и&nbsp;плакал.&laquo;-
          <br />
          Жора жаловался так.
          <br />
          &hellip;Там нужду справляли вместе
          <br />
          И&nbsp;от&nbsp;счастья пели песни.
          <br />
          <br />
          <p>
            Заклинание Мунника.
            <br />
            Свет невзрачен,
            <br />
            Час назначен.
            <br />
            Первый взгляд неоднозначен.
            <br />
            Жди&nbsp;&mdash; дождись,
            <br />
            При&nbsp;&mdash; не&nbsp;прись.
            <br />
            Приходи и&nbsp;прикоснись.
            <br />
            Мунник светел,
            <br />
            Быстр, как ветер.
            <br />
            Знал, пришёл, нашёл, заметил.
            <br />
            Кто успел,
            <br />
            Тот и&nbsp;съел.
            <br />
            Кто плясал, тот и&nbsp;пел.
            <br />
            Мунник ждал,
            <br />
            Мунник звал.
            <br />
            Где нашёл, там упал.
            <br />
            Встань&nbsp;&mdash; дойдёшь,
            <br />
            Глянь&nbsp;&mdash; найдёшь,
            <br />
            Не&nbsp;лови и&nbsp;не&nbsp;убьёшь.
            <br />
            Свет луны
            <br />
            На&nbsp;штаны &mdash;
            <br />
            Хуже атомной войны&hellip;
            <br />
            Горя нет.
            <br />
            Мирен свет.
            <br />
            Проживёшь ещё сто лет.
            <br />
            Заслужи,
            <br />
            Покажи,
            <br />
            Слово вещее скажи.
            <br />
            На&nbsp;века
            <br />
            Три цветка.
            <br />
            Все волшебные пока.
            <br />
            Синий&nbsp;&mdash; взгляд внутри и&nbsp;вне,
            <br />
            Белый сил придаст тебе,
            <br />
            Красный&nbsp;&mdash; в&nbsp;пламени любви
            <br />
            Чувства, мысли и&nbsp;грехи.
            <br />
            На&nbsp;цветках по&nbsp;лепестку
            <br />
            Заберут твою тоску,
            <br />
            Запах их&nbsp;научит жить,
            <br />
            Вкус пыльцы не&nbsp;даст уплыть.
            <br />
            Их&nbsp;не&nbsp;рви.
            <br />
            Не&nbsp;твои!
            <br />
            И&nbsp;Отец с&nbsp;тобой, живи.
            <br />
            Мунник мудр &mdash;
            <br />
            Десять утр
            <br />
            Он&nbsp;ходил на&nbsp;гору Мутр.
            <br />
            Там цветы
            <br />
            Так просты.
            <br />
            Будь&nbsp;же прост всегда и&nbsp;ты.
            <br />
            Постигай,
            <br />
            Достигай,
            <br />
            Испугавшись, не&nbsp;сбегай.
            <br />
            У&nbsp;весны
            <br />
            Три сосны,
            <br />
            Аромат цветов и&nbsp;сны.
            <br />
            Запах чист,
            <br />
            Звонок свист.
            <br />
            Верь, надейся и&nbsp;учись!
            <br />
            ***
            <br />
            Заклинание Лошади.
            <br />
            Эфиграф: Ведь только лошади летать умеют чудно&hellip;
            <br />
            От&nbsp;травы, в&nbsp;траве, травою
            <br />
            Становился конь совою.
            <br />
            Наигрался белым светом,
            <br />
            Отправлялся за&nbsp;советом,
            <br />
            Улетал за&nbsp;сине море,
            <br />
            Разметал по&nbsp;ветру горе,
            <br />
            На&nbsp;забытом тихом склоне
            <br />
            Там вплетал цветы в&nbsp;ладони.
            <br />
            Из&nbsp;корней, травы и&nbsp;веток
            <br />
            Плёл рубашки он&nbsp;для деток.
            <br />
            Первой боль не&nbsp;пробивает.
            <br />
            Слабый силы не&nbsp;теряет.
            <br />
            Алы сети. Солнце светит.
            <br />
            Мёртвый просто не&nbsp;заметит.
            <br />
            Тёмный рядом быть не&nbsp;может
            <br />
            И&nbsp;земля всегда поможет.
            <br />
            ***
            <br />
            Заклинание Ильи.
            <br />
            Эй!
            <br />
            Стой!
            <br />
            Маршируй!
            <br />
            Танцуй!
            <br />
            Песни пой!
            <br />
            Я&nbsp;&mdash;
            <br />
            Илья!
            <br />
            Будь со&nbsp;мной!
            <br />
            Я&nbsp;твой!
            <br />
            Мы&nbsp;друзья.
            <br />
            Прыг-скок,
            <br />
            Мой дружок.
            <br />
            Со&nbsp;мной пойдёшь &mdash;
            <br />
            Не&nbsp;пропадёшь.
            <br />
            Скушай с&nbsp;гвОздем пирожок.
            <br />
            Я&nbsp;тут!
            <br />
            Ешь грейпфрут,
            <br />
            Пиво пей,
            <br />
            В&nbsp;литавры бей!
            <br />
            Нас ждут.
            <br />
            Ты&nbsp;зван.
            <br />
            Барабан
            <br />
            Бери с&nbsp;собой
            <br />
            И&nbsp;не&nbsp;стой,
            <br />
            Пляши кан-кан!
            <br />
            Чин-чин!
            <br />
            Бери графин.
            <br />
            Дурачок!
            <br />
            Чисть толчок.
            <br />
            Для Отца ты&nbsp;тоже сын.
            <br />
            Военрук &mdash;
            <br />
            Наш друг!
            <br />
            Противогаз
            <br />
            Взял для нас.
            <br />
            Одень тот час!
            <br />
            Улыбнись,
            <br />
            Поклонись!
            <br />
            Счастлив будь
            <br />
            Весь путь!
            <br />
            И&nbsp;дождись!!!
          </p>
          <p>We&nbsp;love us!</p>
          <p>
            ***
            <br />
            Ему и&nbsp;больно, и&nbsp;смешно.
            <br />
            И&nbsp;жопа сизая в&nbsp;окно
            <br />
            Глядит, покачиваясь мрачно.
            <br />
            И&nbsp;всё вокруг не&nbsp;однозначно,
            <br />
            Но, как всегда, предрешено&hellip;
          </p>
        </CenteredContent>
      </>
    ),
  },
];
