import { CenteredContent, LyricsBlock } from './CommonStyles';

export const ShortStories = [
  {
    id: 'Dacha',
    heading: 'Дача. Сковородка.',
    text: (
      <>
        <p>11.08.2001 г.</p>
        <p>
          Посвящается Дружбе!
          <br />
          (нашей)
        </p>
        <p>
          Дача&nbsp;&mdash; это такое место, где создаются ситуации, которые, случись они
          в&nbsp;городе, нормальных людей могут напугать, поставить в&nbsp;неловкое, даже
          безвыходное положение. Но&nbsp;только на&nbsp;даче они воспринимались как должное, всё
          было естественно и, казалось, что по-другому быть и&nbsp;не&nbsp;может.
        </p>
        <p>
          Однажды, а&nbsp;было это в&nbsp;обычный летний августовский день 1998 года, девочки
          собрались на&nbsp;дачу. Надо заметить, что из-за разочарования по&nbsp;поводу неудавшейся
          затеи с&nbsp;фильмом энтузиазма поубавилось. На&nbsp;даче они уже не&nbsp;жили постоянно,
          а&nbsp;приезжали туда как гости, набегами, на&nbsp;несколько дней. Нашлись какие-то
          незначительные причины, которые объясняли невозможность беспрерывного проживания там. Хотя
          раньше это&nbsp;бы никого из&nbsp;них не&nbsp;остановило. Но&nbsp;они взрослели,
          у&nbsp;каждой появлялись свои проблемы. Хотя, нельзя сказать, что они меньше стали
          дорожить своей дружбой, или дачей, или ещё чем-либо, но&nbsp;им&nbsp;казалось, что теперь
          уже всё по-другому, и&nbsp;что-то мешало им&nbsp;проводить время по-прежнему.
          Но&nbsp;не&nbsp;смотря на&nbsp;это душа каждой желала, чтобы всё было как раньше, поэтому
          инстинктивно тянулась к&nbsp;встречам подобного рода. Поэтому они и&nbsp;происходили
          на&nbsp;даче. Пусть не&nbsp;так часто, и&nbsp;не&nbsp;так надолго, но&nbsp;происходили.
          И&nbsp;достаточно качественно.
        </p>
        <p>
          Тогда им&nbsp;казалось, что всё очень серьёзно&nbsp;&mdash; серьёзней некуда.
          А&nbsp;сейчас&hellip; Смех, да&nbsp;и&nbsp;только!
        </p>
        <p>Так вот, обычным летним августовским днём 1998 года девочки собрались на&nbsp;дачу.</p>
        <p>
          Для Иры и&nbsp;Лены это было делом более обычным, тем более, что у&nbsp;Лены были летние
          каникулы после II&nbsp;курса, а&nbsp;Ира решила сделать перерыв между занятиями игрой
          на&nbsp;фортепиано. А&nbsp;вот Алёнка бывала на&nbsp;даче исключительно
          по&nbsp;приглашениям и&nbsp;вообще никогда не&nbsp;жила там с&nbsp;Леной и&nbsp;Ирой
          подолгу, приезжала она обычно на&nbsp;два-три дня. Впрочем, это не&nbsp;помешало
          ей&nbsp;стать виновницей событий, которым мы&nbsp;и&nbsp;собираемся посвятить эту главу.
        </p>
        <p>
          Собираясь на&nbsp;дачу с&nbsp;вечера, Лена с&nbsp;Ирой сообщили о&nbsp;своём намерении
          Алёне. Но, к&nbsp;сожалению, она не&nbsp;смогла с&nbsp;ними поехать туда на&nbsp;этот раз,
          так как родители напрягли её работать у&nbsp;себя на&nbsp;огороде. Ира и&nbsp;Лена поехали
          на&nbsp;дачу вдвоём и&nbsp;дописывали там одну из&nbsp;Баллад Великого Мунника. Для пущего
          вдохновения с&nbsp;собой они привезли Бредовитый сундучок и&nbsp;кассету с&nbsp;записью
          Бредов. Прослушав её, они дюже вдохновились и&nbsp;стали выдавать Бред экспромтом,
          на&nbsp;перегонки. Кому-то из&nbsp;них пришла счастливая мысль записать этот
          &laquo;совместный монолог&raquo; на&nbsp;Ирин магнитофон (благо, он&nbsp;был под рукой),
          и&nbsp;эта запись оказалась на&nbsp;кассете ТБД-speech вместе с&nbsp;Бредами &laquo;Горе
          от&nbsp;ума&raquo; и&nbsp;&laquo;Евгений не&nbsp;Онегин&raquo;. Рифмы рождались одна
          за&nbsp;другой, каждая реплика вызывала дружный смех, воображение рождало новые образы
          тыбыдындских героев. Если&nbsp;бы в&nbsp;это время Вы&nbsp;находились в&nbsp;соседней
          комнате, или на&nbsp;улице под окном, или просто под кроватью,
          то&nbsp;Вы&nbsp;могли&nbsp;бы стать свидетелем разворачивающихся событий.
        </p>
        <LyricsBlock>
          <CenteredContent>
            <p>Лена:&nbsp;&mdash; Что вы&nbsp;думаете, братцы,</p>
            <p>Начинается заскок.</p>
            <p>Тыбыдындики сморкаться</p>
            <p>Вдруг задумали в&nbsp;платок.</p>
            <p>Ира:&nbsp;&mdash; Расскажу я&nbsp;вам, братцы,</p>
            <p>Сказку про быдында одного.</p>
            <p>Только с&nbsp;вас ведь может статься &mdash;</p>
            <p>Не&nbsp;поймёте ничего.</p>
            <p>Лена:&nbsp;&mdash; А&nbsp;быдынд тот Мартынмыло,</p>
            <p>Жил на&nbsp;свете он, да&nbsp;был.</p>
            <p>Но&nbsp;однажды&nbsp;&mdash; так всё было &mdash;</p>
            <p>Заработать он&nbsp;решил.</p>
            <p>Ира:&nbsp;&mdash; Вот попёрся в&nbsp;Славный лес</p>
            <p>Где полным-полно чудес.</p>
            <p>Знал Мартын, что нет там мыла,</p>
            <p>Но&nbsp;от&nbsp;подлости решил,</p>
            <p>Что продаст он&nbsp;там Мартына.</p>
            <p>Вот ведь подлый какой был.</p>
            <p>***</p>
            <p>Мыло всё поел Козёл.</p>
            <p>Что потом с&nbsp;ним было!!!</p>
            <p>Лена:&nbsp;&mdash; Вот так странный то&nbsp;прикол &mdash;</p>
            <p>Жрать одно лишь мыло.</p>
            <p>Ира:&nbsp;&mdash; Да! Прошиб его понос.</p>
            <p>Бедный наш, несчастный.</p>
            <p>Лена:&nbsp;&mdash; Сколько&nbsp;ж было, братцы, слёз&hellip;</p>
            <p>Ира:&nbsp;&mdash; Да! Понос ужасный.</p>
            <p>Лена:&nbsp;&mdash; Да. Так вот что. Мартынмыло</p>
            <p>Прибыл в&nbsp;Тыбыдындию.</p>
            <p>Торговать он&nbsp;стал уныло</p>
            <p>И&nbsp;решил,</p>
            <p>Ира:&nbsp;&mdash; что в&nbsp;Индию</p>
            <p>Надо срочно убегать,</p>
            <p>А&nbsp;не&nbsp;то&nbsp;настанет&hellip;</p>
            <p>!!! ХОХОТ!!!</p>
            <p>
              Ира: такая ситуация, из&nbsp;которой даже сам Белецкий не&nbsp;нашёл&nbsp;бы выхода.
            </p>
            <p>ХОХОТ</p>
            <p>Ира:&nbsp;&mdash; ладно, кроме шуток:</p>
            <p>Вот припёрся Мартынмыло</p>
            <p>Ко&nbsp;быдындскому ко&nbsp;пню.</p>
            <p>Что там, братцы, значит, было</p>
            <p>Рассказали вам на&nbsp;дню.</p>
            <p>Все быдынды третий день</p>
            <p>Пили что кому не&nbsp;лень.</p>
            <p>Соответственно потом</p>
            <p>Был большой у&nbsp;них дурдом.</p>
            <p>Все лежат вокруго пня</p>
            <p>И&nbsp;не&nbsp;слушают меня.</p>
            <p>Главно, &laquo;Я&raquo; сидит под пнём</p>
            <p>И&nbsp;трясётся над Козлом,</p>
            <p>А&nbsp;Козёл себе блюёт,</p>
            <p>Ни&nbsp;хрена не&nbsp;сознаёт.</p>
            <p>!!! ХОХОТ!!!</p>
            <p>Лена:&nbsp;&mdash; Мартынмыло возмутился</p>
            <p>И&nbsp;на&nbsp;пень он&nbsp;взгромоздился.</p>
            <p>Думал: &laquo;Вот ведь место!</p>
            <p>Буду здесь сидеть.&raquo;</p>
            <p>В&nbsp;это время &laquo;Я&raquo; невеста</p>
            <p>Прибежала посмотреть.</p>
            <p>Ира:&nbsp;&mdash; Смотрит: парень вроде видный,</p>
            <p>Не&nbsp;похожий он&nbsp;на&nbsp;&laquo;Я&raquo;.</p>
            <p>С&nbsp;&laquo;Я&raquo; же, вроде, ей&nbsp;обидно,</p>
            <p>Лена:&nbsp;&mdash; &laquo;Я&raquo; какая-то свинья.</p>
            <p>!!! ХОХОТ!!!</p>
            <p>Ира:&nbsp;&mdash; Ладно. &laquo;Я&raquo; то&nbsp;не&nbsp;заметил,</p>
            <p>Вылез он&nbsp; из-подо пня,</p>
            <p>Лена:&nbsp;&mdash; Мартынмыло он&nbsp;приметил</p>
            <p>И&nbsp;сказал ему: &laquo;Вот&hellip; !&raquo;</p>
            <p>Ира:&nbsp;&mdash; Мартынмыло&nbsp;же вот так</p>
            <p>Накосил себе косяк.</p>
            <p>В&nbsp;косяке сидел Мудак,</p>
            <p>Он&nbsp;думал: &laquo;Всё не&nbsp;так&hellip;&raquo;</p>
            <p>Ладно, дело тут не&nbsp;в&nbsp;нём,</p>
            <p>Дело в&nbsp;косяке большом.</p>
            <p>&laquo;Я&raquo; тут шибко возмутился.</p>
            <p>Лена:&nbsp;&mdash; И&nbsp;в&nbsp;истерике забился.</p>
            <p>Ира:&nbsp;&mdash; Нет. Он&nbsp;сильно огорчился.</p>
            <p>Лена:&nbsp;&mdash; Да!</p>
            <p>В&nbsp;огорчении сказал:</p>
            <p>Хором:&nbsp;&mdash; &laquo;Вот тебя я&nbsp;только ждал!!!&raquo;</p>
            <p>ХОХОТ</p>
            <p>Ира:&nbsp;&mdash; Мартынмыло тут подумал:</p>
            <p>&laquo;Надо&nbsp;ж этак умудриться,</p>
            <p>Огорчиться, оскорбиться&raquo;</p>
            <p>***</p>
            <p>С&nbsp;Мудаком мудачий брат.</p>
            <p>Он&nbsp;ни&nbsp;в&nbsp;чём не&nbsp;виноват!</p>
            <p>Лена:&nbsp;&mdash; Он-то уж, конечно,</p>
            <p>Существо безгрешное.</p>
            <p>Ира:&nbsp;&mdash; ладно. &laquo;Я&raquo; напал на&nbsp;Мыло.</p>
            <p>Мартынмыло, значит. Вот.</p>
            <p>И&nbsp;что силы его было</p>
            <p>На&nbsp;него он&nbsp;так орет:</p>
            <p>&laquo;Ты, козел широкомордый!</p>
            <p>Ты&nbsp;куда сюда пришел?</p>
            <p>Лена: Ты&nbsp;противный, безбородый!</p>
            <p>Ты&nbsp;вообще почти осел.</p>
            <p>Ира: И&nbsp;зачем тебя мы&nbsp;ждали</p>
            <p>Столько долгих-долгих лет?</p>
            <p>И&nbsp;тебя мы&nbsp;только звали</p>
            <p>Среди ночи на&nbsp;обед!&raquo;</p>
            <p>!!! ХОХОТ!!!</p>
            <p>Мартынмыло тут подумал:</p>
            <p>&laquo;Что за&nbsp;странный вот наезд.&raquo;</p>
            <p>Лена:&nbsp;&mdash; В&nbsp;это время Херли наша:</p>
            <p>&laquo;Ну-ка быстро под венец!&raquo;</p>
            <p>Ира:&nbsp;&mdash; &laquo;Я&raquo; тут в&nbsp;обморок свалился.</p>
            <p>Надо&nbsp;же, невеста ведь&hellip;</p>
            <p>Хором:&nbsp;&mdash; Мартынмыло удивился.</p>
            <p>Ира:&nbsp;&mdash; И&nbsp;решил он&nbsp;зареветь.</p>
            <p>!!! ХОХОТ!!!</p>
            <p>Лена:&nbsp;&mdash; Громко-громко плакал он,</p>
            <p>Раздавался в&nbsp;соснах звон.</p>
            <p>Ира:&nbsp;&mdash; Ленинградский почтальон</p>
            <p>Пролетал над лесом&hellip;</p>
            <p>ХОХОТ Иры</p>
            <p>Лена:&nbsp;&mdash; Но&nbsp;проснулся тут Пардон.</p>
            <p>И&nbsp;запел.</p>
            <p>Ира:&nbsp;&mdash; Повеса!</p>
            <p>!!! ХОХОТ!!!</p>
            <p>Лена:&nbsp;&mdash; Ну&nbsp;так вот что дальше было:</p>
            <p>Долго плакал Мартынмыло,</p>
            <p>Но&nbsp;потом на&nbsp;все забил</p>
            <p>И&nbsp;вот так он&nbsp;порешил:</p>
            <p>&laquo;Надо, значит не&nbsp;сидеть,</p>
            <p>Лучше в&nbsp;небо полететь!&raquo;</p>
            <p>Ира:&nbsp;&mdash; Полетел он&nbsp;в&nbsp;небеса.</p>
            <p>Вслед ему глядит коза&hellip;</p>
            <p>&laquo;Вот, ведь,&laquo;&nbsp;&mdash; думает,&nbsp;&mdash; &laquo;дела.</p>
            <p>Мать его не&nbsp;родила!&raquo;</p>
            <p>Лена:&nbsp;&mdash; Думает уныло:</p>
            <p>&laquo;Славный Мартынмыло&hellip;&raquo;</p>
            <p>Ира:&nbsp;&mdash; Мартынмыло&nbsp;же летел</p>
            <p>И&nbsp;топор большой задел.</p>
            <p>Лена:&nbsp;&mdash; Встретил Хрякуленко.</p>
            <p>Ира:&nbsp;&mdash; Хрякуленко удивился,</p>
            <p>Ну, обрадовался он.</p>
            <p>Хором:&nbsp;&mdash; Вместе с&nbsp;ним он&nbsp;помолился</p>
            <p>Ира:&nbsp;&mdash; И&nbsp;пошёл над лесом звон.</p>
            <p>Вместе жили в&nbsp;небесах.</p>
            <p>Лена:&nbsp;&mdash; Вместе не&nbsp;тужили,</p>
            <p>Вместе били мудака,</p>
            <p>Вместе водку пили.</p>
            <p>Ира:&nbsp;&mdash; И&nbsp;в&nbsp;одних они трусах</p>
            <p>Лена:&nbsp;&mdash; Там всегда ходили.</p>
            <p>Но&nbsp;настал ужасный день.</p>
            <p>Поругались шибко.</p>
            <p>Это все, конечно,</p>
            <p>Ира:&nbsp;&mdash; пень.</p>
            <p>Лена:&nbsp;&mdash; Странная ошибка.</p>
            <p>Ира:&nbsp;&mdash; Мунник плавал много лет</p>
            <p>Лена:&nbsp;&mdash; Под водой холодной,</p>
            <p>Но&nbsp;друзьям оставил бред</p>
            <p>Для всего пригодный.</p>
            <p>Ира:&nbsp;&mdash; Хрякуленко хлопнул водочки,</p>
            <p>Подтянул свои трусы&hellip;</p>
            <p>Лена:&nbsp;&mdash; Мартынмыло плыл на&nbsp;лодочке</p>
            <p>От&nbsp;созвездия Весы.</p>
            <p>Ира:&nbsp;&mdash; Вдруг смотрят: волны всколыхнулись,</p>
            <p>Поднялся страшный шум и&nbsp;гам.</p>
            <p>И&nbsp;тыбыдынды все проснулись,</p>
            <p>И&nbsp;поскакали по&nbsp;лесам.</p>
            <p>В&nbsp;волнах тут появился Мунник.</p>
            <p>Сказал он: &laquo;Что за&nbsp;странный бред?&raquo;</p>
            <p>Лена:&nbsp;&mdash; И&nbsp;вынул пофиг он</p>
            <p>Ира: поскудник!</p>
            <p>Лена:&nbsp;&mdash; Великий пофиг, славный</p>
            <p>Хором: дед.</p>
            <p>Лена:&nbsp;&mdash; Сказал он: &laquo;Братия родные</p>
            <p>Намедни был я&nbsp;у&nbsp;Отца.</p>
            <p>Всем вам привет, козлы дурные.</p>
            <p>Вот вам, братья, колбаса.&raquo;</p>
            <p>Ира:&nbsp;&mdash; Козел обрадовался шибко,</p>
            <p>Взял колбасу и&nbsp;вдаль пошел.</p>
            <p>Коза подумала: &laquo;Ошибка!</p>
            <p>Какой&nbsp;же страшный он&nbsp;козел!!!&raquo;</p>
            <p>Лена:&nbsp;&mdash; Так вот. Наш милый Мартынмыло</p>
            <p>Решил, что нужно уходить.</p>
            <p>И&nbsp;все, что ног его там было</p>
            <p>Пошел по&nbsp;острову бродить.</p>
            <p>Ира:&nbsp;&mdash; Носить!</p>
            <p>!!! ХОХОТ!!!</p>
            <p>Лена:&nbsp;&mdash; Бродить.</p>
            <p>Ира:&nbsp;&mdash; Бродил по&nbsp;острову, бродил он</p>
            <p>И&nbsp;напоролся на&nbsp;лося.</p>
            <p>Лена:&nbsp;&mdash; А&nbsp;лось подумал: &laquo;Очень мило.&raquo;</p>
            <p>Ира:&nbsp;&mdash; И&nbsp;с&nbsp;ним ежи&nbsp;же его вся.</p>
            <p>Лена:&nbsp;&mdash; Ежи подумали: &laquo;Однако&hellip;</p>
            <p>Какие странные дела.&raquo;</p>
            <p>Ира:&nbsp;&mdash; Вот эта вражия собака</p>
            <p>Чуть-чуть теперь не&nbsp;родила.</p>
          </CenteredContent>
        </LyricsBlock>

        <p>
          Далее не&nbsp;рискнём излагать более подробно, что ещё извлекали девочки из&nbsp;своей
          тыбыдындской фантазии, тук как боимся показаться слишком навязчивыми и&nbsp;утомить
          читателя. Упоминалась там и&nbsp;милицейская, а&nbsp;точнее, ментовская свинья,
          &laquo;родились&raquo; Маленький тендем, Полуночный ковбой&hellip;, но,
          да&nbsp;не&nbsp;в&nbsp;этом суть.
        </p>
        <p>
          В&nbsp;общем, Лена и&nbsp;Ира, как всегда весело проводили время. А&nbsp;бедная Алёнка
          полола грядки у&nbsp;себя в&nbsp;огороде, в&nbsp;тяжкой разлуке с&nbsp;ними, постоянно
          и&nbsp;настойчиво гундя и&nbsp;жалуясь родителям на&nbsp;свою тяжкую долю.
        </p>
        <p>
          На&nbsp;следующий день к&nbsp;вечеру её родственники, обработав всё, что было возможно
          на&nbsp;огороде, выбрались купаться на&nbsp;реку Иртыш и, по&nbsp;счастливой случайности,
          приехали именно на&nbsp;тот пляж, где имели привычку загорать подруги, находясь
          на&nbsp;даче.
        </p>
        <p>
          Данное происшествие особо воодушевило Алёну, и&nbsp;она с&nbsp;новыми силами стала
          доставать родителей: &laquo;Вот так всегда! Нормальные люди отдыхают на&nbsp;даче,
          а&nbsp;я&nbsp;пашу. И&nbsp;никакой благодарности!&raquo;
        </p>
        <p>
          Родители, привычные к&nbsp;такого рода высказываниям, конечно&nbsp;же, поняли, что
          &laquo;нормальные люди&raquo;, это Ира и&nbsp;Лена. Поэтому Алёнкин отец спокойно сказал:
          &laquo;Какие проблемы! Мы&nbsp;тебя сейчас отвезём к&nbsp;&bdquo;нормальным людям&ldquo;
          и&nbsp;оставим там. А&nbsp;сами поедем есть мороженное.&raquo;
        </p>
        <p>
          Не&nbsp;смотря на&nbsp;такую угрозу, Алёна очень обрадовалась, и&nbsp;была готова
          пожертвовать даже мороженным ради того, чтобы оказаться на&nbsp;даче.
        </p>
        <p>Они сели в&nbsp;машину, и&nbsp;в&nbsp;скором времени уже подъезжали к&nbsp;даче.</p>
        <p>
          Алёна поспешила к&nbsp;своим подругам. Войдя в&nbsp;дом, она застала такую картину: Лена
          и&nbsp;Ира расположились на&nbsp;диване в&nbsp;комнате с&nbsp;камином и&nbsp;дружно
          вышивали (крестиком), смотря при этом по&nbsp;телевизору какой-то сериал. Они, конечно,
          удивились её появлению, но&nbsp;совсем чуть-чуть, так как оно было желанным.
        </p>
        <p>
          Пока происходила эта встреча, Ленина мама уже успела пригласить Алёнкиных родителей
          на&nbsp;шашлыки к&nbsp;вечеру следующего дня. И&nbsp;они, оставив Алёну на&nbsp;даче,
          довольные уехали домой.
        </p>
        <p>
          Девочки прочитали Алёне уже дописанную Балладу Великого Мунника, долго смеялись,
          разговаривали. Обсуждали планы дальнейшего творчества. Заснули они, как всегда, поздно,
          усталые, но&nbsp;довольные.
        </p>
        <p>
          Утро следующего дня сулило им&nbsp;радость лицезреть друг друга, интересные затеи
          и&nbsp;новые впечатления. Но, проснувшись, они узнали, что день придётся начинать
          с&nbsp;генеральной уборки дачного дома, которая тяжким, но&nbsp;довольно привычным грузом
          легла на&nbsp;их
        </p>
      </>
    ),
  },
  {
    id: 'Stories',
    heading: 'ТБД рассказики',
    text: (
      <>
        <p>ТБД рассказики.</p>
        <p>
          Лошадь.
          <br />
          Лошадь очень любила ходить пешком. Ведь так ей&nbsp;и&nbsp;на&nbsp;роду было написано.
          Ходила она, ходила&hellip; И&nbsp;вот, однажды у&nbsp;неё оторвалась подкова. Да!
          И&nbsp;так в&nbsp;жизни бывает.
        </p>
        <p>
          &laquo;Я&raquo;.
          <br />
          &laquo;Я&raquo; был зелёный. Когда-то в&nbsp;своём раннем розовом детстве он&nbsp;был
          розовый-розовый. А&nbsp;потом вдруг вырос. Друзья говорили ему: &laquo;Что&nbsp;ж
          ты&nbsp;такой непутёвый! Не&nbsp;ведёшь социальную жизнь, не&nbsp;занимаешься общественно
          полезной деятельностью?&raquo; &laquo;Э!.. &mdash;&nbsp;говорил
          &laquo;Я&raquo;,&nbsp;&mdash; да&nbsp;я&nbsp;ж ещё зелёный." И&nbsp;теперь он&nbsp;стал
          вечно зелёным. И&nbsp;даже печень у&nbsp;него позеленела.
        </p>
        <p>
          Дикторский Голос.
          <br />
          Дикторский Голос был домоседом. Вот хлебом не&nbsp;корми&nbsp;&mdash; дай только дома
          посидеть. Друзья говорили ему: &laquo;Голос, Голос! Пошли гулять."
          &laquo;Нет,&nbsp;&mdash; отвечал Голос,&nbsp;&mdash; я&nbsp;боюсь&raquo;, или:
          &laquo;я&nbsp;ещё не&nbsp;сделал уроки&raquo;, или: &laquo;меня продует&raquo;. Друзья
          дивились, дивились и&nbsp;ушли. А&nbsp;Голос перестал быть дикторским.
          Да&nbsp;и&nbsp;Голосом быть перестал. Так, шепоток&hellip;
        </p>
        <p>
          Дима.
          <br />
          Жил Дядя Дима. И&nbsp;был он&nbsp;в&nbsp;бутылке. Он&nbsp;был хороший и&nbsp;друзья его
          любили. Только он&nbsp;был взрослым дядей и&nbsp;любил друзей поучать. Позвали как-то раз
          его друзья на&nbsp;праздник. Пришёл он&nbsp;и&nbsp;им&nbsp;говорит: &laquo;Вот, плохо
          вы&nbsp;праздник устроили! И&nbsp;шарики неправильно развесили, и&nbsp;тарелки не&nbsp;так
          расставили." &laquo;Да! &mdash;&nbsp;сказали&nbsp;друзья,&nbsp;&mdash; Прав ты, Дядя
          Дима." Но&nbsp;больше на&nbsp;праздники они его не&nbsp;зовут.
        </p>
        <p>
          Илья.
          <br />
          Илья Муромец Подкоси-копыто был героем. Это вошло у&nbsp;него в&nbsp;привычку. Все его
          прославляли и&nbsp;благодарили. А&nbsp;он&nbsp;был скромным. Это тоже вошло у&nbsp;него
          в&nbsp;привычку. Но&nbsp;на&nbsp;самом деле Илья очень боялся темноты и&nbsp;иногда
          забывал чистить зубы по&nbsp;утрам.
        </p>
        <p>
          Пардон.
          <br />
          Пардона сначала звали не&nbsp;по&nbsp;хорошему (ну, имя у&nbsp;него было неприличное,
          анатомическое такое&hellip; Очень, знаете&nbsp;ли, распространённый синоним из&nbsp;трёх
          букв имеет). Друзья его этим именем даже не&nbsp;звали. Сели они как-то и&nbsp;задумались:
          &laquo;Не&nbsp;ладно человеку вовсе без имени жить! Ни&nbsp;тебе письма получить,
          ни&nbsp;тебе на&nbsp;оклик отозваться." И&nbsp;решили они его назвать
          &laquo;Пардон&raquo;. А&nbsp;что?! Созвучно и&nbsp;культурно.
        </p>
      </>
    ),
  },
];
